{"name":"MONURIL SACHET","harga":"  Rp. 177.870/ kemasanEfek SampingDiare, sakit kepala, vaginitis, mual, rhinitis, sakit punggung, sakit perut, dispepsia, astenia, ruam.","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Fosfomycin trometamolKemasanSachet 3 g x 1's","indikasi":"Pengobatan infeksi saluran urin bagian bawah akut pada wanita >18 tahun dan pencegahan infeksi saluran urin bagian bawah dalam manuver transurethral.DosisPengobatan infeksi saluran urin bagian bawah akut pada wanita >18 tahun: 3 g sebagai dosis satuan. Pencegahan infeksi saluran urin bagian bawah dalam manuver transurethral: Diberikan dosis pertama 3 jam sebelum intervensi dan dosis kedua 24 jam setelah yang pertama kali.","kontraindikasi":"Fungsi ginjal menurun (Crcl\n\t\t\tPerhatianAnak-anak < 12tahun, Kehamilan dan laktasi, >1 dosis satuan monuril sebaiknya digunakan untuk mengobati episode radang kandung kemih akut.\n\t\t\tEfek SampingDiare, sakit kepala, vaginitis, mual, rhinitis, sakit punggung, sakit perut, dispepsia, astenia, ruam.\n\t\t\tIndeks Keamanan Pada Wanita HamilB: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).\n\t\t\tKemasanSachet 3 g x 1's\n\t\t\tDosisPengobatan infeksi saluran urin bagian bawah akut pada wanita >18 tahun: 3 g sebagai dosis satuan. Pencegahan infeksi saluran urin bagian bawah dalam manuver transurethral: Diberikan dosis pertama 3 jam sebelum intervensi dan dosis kedua 24 jam setelah yang pertama kali.\n\t\t\tPenyajianDikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)\n\t\t\tPabrikZambon Indonesia.\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\tPenyajianDikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","perhatian":"PabrikZambon Indonesia.","efeksamping":"\n\n\t\t\t\t\t","indeksamanwanitahamil":"","kemasan":"","dosis":"","penyajian":"","pabrik":"","id":"10017","category_id":"7"}
