{"name":"CARBLOXAL TABLET 25 MG","harga":"  Rp. 201.465/ kemasanEfek SampingPusing, sakit kepala, kelelahan, gangguan saluran cerna, gangguan pernapasan, hipotensi postural, angina pektoris, kelainan konduksi kardiak.","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Carvedilol.KemasanTablet 25 mg x 3 x 10's","indikasi":"Pengobatan Hipertensi Primer.DosisDewasa: Awal 1/2 tablet atau 12.25. mg sehari selama 2 hari, lanjutkan dengan 1 tablet 1 x sehari. Dosis dapat dinaikan sampai 1 tablet 2 x sehari, bila efek yang diinginkan tidak dicapai setelah 14 hari.","kontraindikasi":"Gejala gagal jantung, sindroma SA node, blok SA, blok AV pertama dan kedua, bradikardi parah, sindrom sinus sakit, disfungsi hati berat, corpulmonal, obstruksi jalan udara, syok, asidosis metabolik. Penerima MAOi (mono amin oksidase inhibitor) simultan, kehamilan, menyusui, anak-anak, remaja \n\t\t\tPerhatianDiabetes dengan fluktuasi ditandai kadar glukosa darah. Pengobatan dengan diuretik sebaiknya dihentikan sebelum memulai dengan carvedilol. Pemeriksaan mata sebaiknya dilakukan setiap 6 bulan. Pasien dengan atau riwayat keluarga menderita psoriasis. Pasien dengan angina printzmetal variasn. Kerusakan hati. Mengganggu kemampuan untuk mengendarai atau menjalankan mesin.\n\t\t\tEfek SampingPusing, sakit kepala, kelelahan, gangguan saluran cerna, gangguan pernapasan, hipotensi postural, angina pektoris, kelainan konduksi kardiak.\n\t\t\tIndeks Keamanan Pada Wanita HamilC: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.\n\t\t\tKemasanTablet 25 mg x 3 x 10's\n\t\t\tDosisDewasa: Awal 1/2 tablet atau 12.25. mg sehari selama 2 hari, lanjutkan dengan 1 tablet 1 x sehari. Dosis dapat dinaikan sampai 1 tablet 2 x sehari, bila efek yang diinginkan tidak dicapai setelah 14 hari.\n\t\t\tPenyajianDikonsumsi bersamaan dengan makanan\n\t\t\tPabrikSandoz.\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\tPenyajianDikonsumsi bersamaan dengan makanan","perhatian":"PabrikSandoz.","efeksamping":"\n\n\t\t\t\t\t","indeksamanwanitahamil":"","kemasan":"","dosis":"","penyajian":"","pabrik":"","id":"10054","category_id":"2"}
