{"name":"CATAFLAM D TABLET","harga":"  Rp. 294.773/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Diclofenac / Diklofenak.","indikasi":"Pengobatan jangka pendek pada peradangan & nyeri sesudah operasi, keadaan meradang setelah trauma (terpukul/terbentur/teririrs) yang disertai rasa sakit/nyeri, osteoartritis (penyakit sendi degeneratif yang disertai dengan kelainan tulang berdekatan), gout akut, reumatisme non artikular & sindroma nyeri pada tulang belakang.","kontraindikasi":"Ulkus lambung atau usus.","perhatian":"Gejala/riwayat penyakit lambung-usus, penyakit Crohn. Gangguan fungsi hati, jantung, atau ginjal. Asma.Usia lanjut. Dianjurkan untuk memonitor secara teratur fungsi hati & hitung darah selama penggunaan jangka panjang. Hamil, menyusui.Porfiria.Kehilangan volume ekstraseluler. Kemampuan mengendarai & menggunakan mesin mungkin terpengaruh. Interaksi obat : Lithium, Metotreksat, Digoksin, Siklosporin, diuretika, antikoagulan, antidiabetes oral.","efeksamping":"Kadang-kadang : gangguan saluran pencernaan, sakit kepala, pusing, vertigo, ruamkulit, peningkatan serum transaminase. Jarang : ulkus peptikum, perdarahan lambung-usus, pankreatitis, abnormalitas fungsi ginjal, reaksi hipersensitifitas, hepatitis. Kasus-kasus tertentu : gangguan perasaan atau penglihatan, eritema multiform, diskrasia darah, purpura (keadaan yang ditandai dengan bercak-bercak perdarahan dalam kulit atau selaput lendir), eritroderma, sindroma Lyell, sindroma Stevens-Johnson, meningitis aseptik, pneumonitis, gangguan sistem kardiovaskular (jantung dan pembuluh darah).","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Cataflam D dispertab 50 mg x 5 x 10's","dosis":"Dewasa : dosis awal 2-3 tablet. Anak berusia lebih dari 14 tahun : 2 tablet. Diberikan dalam 2-3 dosis terbagi.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Novartis.","id":"1006","category_id":"4"}
