{"name":"FENAVEL TABLET","harga":"  Rp. 65.340/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Diclofenac Natrium","indikasi":"Reumatoid arthritis, osteoarthritis, spondilitas ankilosa, sindrom nyeri dari kolumna vertebralis, reumatik non artikular, serangan akut dari gout.","kontraindikasi":"Hipersensitif terhadap diclofenac, ulkus gaster atau pendarahan saluran cerna. Sensitivitas silang terhadap aspirin dan antiinflamasi nonsteroid lain. Ischaemic heart disease, peripheral arterial disease, cerebrovascular disease, congestive heart failure.","perhatian":"Pasien dengan insufiensi ginjal, jantung dan hati berat. gangguan saluran cerna atau engan riwayat ulkus peptik. Lansia, riwayat kecenderungan pendarahan, hamil dan laktasi, anak.","efeksamping":"Gangguan pencernaan, sakit perut, perut terasa panas, mata terasa pedas, mengantuk, pusing, sakit kepala, diare, gagal ginjal akut, reaksi kulit, peningkatan jumlah enzim hati. Pada penggunaan jangka panjang akan menimbulkan: anemia sekunder, retensi cairan dan peningkatan tekanan darah.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet salut enterik 50 mg x 5 x 10's","dosis":"Dewasa : awal 100 sampai 150 miligram per hari. Kasus sedang dan terapi jangka panjang : 75 sampai 100 miligram per hari. Diberikan dalam 2 sampai 3 dosis terbagi. Diberikan sesudah makan.  Dosis maksimal 100 mg per hari (dosis awal maksimal 150 mg sehari pada hari pertama) dosis terbagi & dengan durasi sesingkat mungkin.\r\n Apabila berdasarkan penilaian dokter diperlukan dosis yang lebih tinggi, harus ada pertimbangan manfaat-resiko dengan baik.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Novell Pharmaceutical Laboratories.","id":"10125","category_id":"4"}
