{"name":"CYCLOPHOSPHAMIDE TABLET 50 MG KALBE","harga":"  Rp. 145.200/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Cyclophosphamide / Siklofospamid","indikasi":"Tumor ganas misal pulmonal (paru), mammary, kanker rahim, lymphogranulomatosis, lymphosarcoma, sel retikulum, leukimia & multiple myeloma.","kontraindikasi":"Hipersensitif dan haemorrhagic cystitis (radang kandung kemih. Kelainan tulang belakang. Kehamilan & menyusui.","perhatian":"Leukopenia, thrombositopenia, infiltrasi sel tumor pada tulang belakang, terapi sinar x sebelumnya, terapi dengan agen sitotoksik yang sebelumnya, fungsi ginjal dan hati menurun. Dapat menginduksi streilitas permanen pada anak. Pengawasan jumlah semua sel-sel darah.","efeksamping":"Depresi tulang belakang, mual & muntah, rambut rontok, amenorrhea (perdarahan), azoospermia (tidak ada sel mani dalam air mani),radang kandung kemih steril, kebotakan, anorexia (berkurang nafsu makan), interstitial pulmonary fibrosis (pertumbuhan jaringan ikat berlebihan pada paru-paru), kanker & fibrosis kandung kemih setelah penggunaan jangka panjang, disfungsi hati, hiperpigmentasi, luka daerah mulut.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Tablet salut gula 50 mg x 28's","dosis":"Tablet 80-240 mg/m2 permukaan badan (2-6 mg/kg berat badan), dalam dosis terbagi secara oral selama 14 hari setiap 28 hari. Intra Vena: Dosis rendah 80-240 mg/m2 permukaan badan (2-6 mg/kg berat badan). Dosis sedang 400-600 mg/m2 permukaan badan (10-15 mg/kg berat badan).Dosis tersebut setiap minggu sebagai dosis tunggal. Dosis tinggi 800-1600 mg/m2 permukaan badan (20-40 mg/kg berat badan), sebagai dosis tunggal pada interval 10-20 hari.","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"Kalbe Farma.","id":"10138","category_id":"8"}
