{"name":"CEFIZOX VIAL 1 G","harga":"  Rp. 248.050/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ceftizoxime / Na Seftizoksim.","indikasi":"Septikemia (keracunan darah oleh bakteri dan atau zat-zat yang dihasilkanoleh bakteri tersebut), endokarditis bakterialis (radang endokardium jantung yang disebabkan oleh bakteri), infeksi sekunder pada luka atau luka bakar, bronkhitis, bronkhiektasis yang terinfeksi, infeksi sekunder pada penyakit saluran pernafasan kronis, pneumonia, terbentuknya nanah dalam paru, piotoraks, kolangitis (radang buluh-buluh empedu), kolesistitis (radang kandung empedu), peritonitis (radang selaput perut), pielonefritis (radang ginjal serentak dengan radang pasu ginjal), sistitis (radang kandung kemih), prostatitis (radang kelenjar prostata), meningitis (radang selaput otak) yang disebabkan oleh H. influenzae.","kontraindikasi":"Riwayat syok & riwayat hipersensitivitas terhadap Lidokain atau anestesi lokal tipe Anilid.","perhatian":"Riwayat hipersensitif terhadap Penisilin atau Sefem/Sefalosporin. Asma bronkhial, ruam kulit atau biduran/kaligata, gangguan serius fungsi ginjal, nutrisi per oral kurang, nutrisi parenteral. Lanjut usia atau keadaan debil, hamil.Interaksi obat : - penggunaan bersama dengan diuretika poten dan antibiotik nefrotoksis dapat menyebabkan nefrotoksisitas.- ekskresi diperlambat oleh Probenesid.","efeksamping":"Syok, reaksi hipersensitivitas (jika terjadi, hentikan pemberian obat), gangguan saluran pencernaan, defisiensi vitamin, sakit kepala.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 1 gram","dosis":"Dewasa : 0,5-2 gram secara intramuskular/intravena dibagi dalam 2-4 dosis, dapat ditingkatkan sampai 4 gram/hari. Anak berusia 6 bulan atau lebih : 40-80 mg/kg berat badan/hari secara intravena dalam 2-4 dosis terbagi, dapat ditingkatkan sampai 120 mg/kg berat badan/hari.","penyajian":"Tak ada pilihan","pabrik":"Dankos/Fujisawa/Kalbe Farma.","id":"10132","category_id":"7"}
