{"name":"REBETOL CAPSUL 200 MG","harga":"  Rp. 0. Data hanya sebagai informasiEfek SampingHemolisis, anemia, neutropenia, mulut kering, hiperhidrosis, asthenia, kaku, demam, sakit kepala, gejala mirip flu, hilang berat badan, pusing, gangguan pencernaan, arthalgia, myalgia, insomnia, somnolance, batuk, dyspnoea, pharyng itis, kebotakan, depresi.","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"RibavirinKemasanKapsul 200 mg x 36 biji","indikasi":"Dikombinasikan dengan interferon a-2b atau interferon terpegilasi a-2b untuk pengobatan hepatitis C kronik pada pasien dewasa yang naif a-interferon atau yang kambuh setelah pengobatan a-interferonDosisDewasa >18tahun >75 kg: 600 mg 2 x sehari pada pagi dan sore. <75 kg: 400 mg pada pagi & 600 mg pada sore. Untuk dikombinasikan dengan larutan interferon a-2b untuk suntikan sub kutan pada dosis 3000000 IU 3 x seminggu selama 48 minggu.","kontraindikasi":"Penyakit jantung parah pre-existing pada 6 bulan sebelumnya; hemoglobinopathies;kondisi medis yang lemah, parah termasuk gagal ginjal kronis atau CLcr \n\t\t\tPerhatianwanita dengan kemampuan bereproduksi & laki-laki harussmenggunakan kontrasepsi efektif selama pengobatan & 6 bulan setelahnya; tes kehamilan rutin bulanan harus dilakukan selama pengobatan; Menunjukkan jumlah darah lengkap dasar dan periodik. Riwayat penyakit paru-paru atau diabetes melitus cenderung ketoasidosis, kelainan koagulasi (penggumpalan) atau myelosuppresi(penekanan sumsum tulang belakang) berat. Pemeriksaan mata dasar sangat direkomendasikan untuk pengobatan pada pasien dengan diabetes melitus atau hipertensi. Pengawasan fungsi jantung dengan riwayat gagal jantung kronis, infark jantung &/ sedang mengalami kelainan aritmia atau lampau. Dapat memperparah penyakit psoriasis pre-existing.\n\t\t\tEfek SampingHemolisis, anemia, neutropenia, mulut kering, hiperhidrosis, asthenia, kaku, demam, sakit kepala, gejala mirip flu, hilang berat badan, pusing, gangguan pencernaan, arthalgia, myalgia, insomnia, somnolance, batuk, dyspnoea, pharyng itis, kebotakan, depresi.\n\t\t\tIndeks Keamanan Pada Wanita HamilX: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.\n\t\t\tKemasanKapsul 200 mg x 36 biji\n\t\t\tDosisDewasa >18tahun >75 kg: 600 mg 2 x sehari pada pagi dan sore. <75 kg: 400 mg pada pagi & 600 mg pada sore. Untuk dikombinasikan dengan larutan interferon a-2b untuk suntikan sub kutan pada dosis 3000000 IU 3 x seminggu selama 48 minggu.\n\t\t\tPenyajianTak ada pilihan\n\t\t\tPabrikSchering-Plough.\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\tPenyajianTak ada pilihan","perhatian":"PabrikSchering-Plough.","efeksamping":"\n\n\t\t\t\t\t","indeksamanwanitahamil":"","kemasan":"","dosis":"","penyajian":"","pabrik":"","id":"10164","category_id":"8"}
