{"name":"NOVELL- EUTROPIN VIAL","harga":"  Rp. 484.000/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Somatropin.","indikasi":"Kegagalan pertumbuhan akibat sekresi hormon pertumbuhan endogen tidak mencukupi & disebabkan sindrom Turner.","kontraindikasi":"Tumor otak.Hamil, menyusui.Pasien dengan epifisa yang tertutup.","perhatian":"Pasien dengan kekurangan hormon pertumbuhan sekunder pada lesi intrakranial harus sering diperiksa untuk progesi/kemajuan atau pengulangan proses penanganan penyakit. Munculnya hipotiroidisme pada rangkaian terapi dengan Somatropin harus diperbaiki dengan hormon tiroid agar mendapatkan efek perkembangan pertumbuhan yang cukup. Diabetes melitus.","efeksamping":"Reaksi hipersensitif (kadang-kadang).Pasien yang tinggi tubuhnya pendek akibat pengaruh genetik, pengobatan dengan Somatropin bisa menyebabkan perkembangan melemahnya antibodi.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 4 iu x 1 biji","dosis":"Kegagalan pertumbuhan akibat sekresi hormon pertumbuhan endogenosa normal tidak mencukupi : 12 iu/m persegi luas permukaan tubuh/minggu atau 0,6 iu/kg berat badan/minggu.Dosis bisa ditingkatkan sampai 20 iu/m persegi luas permukaan tubuh/minggu atau 0,81 iu/kg berat badan/minggu. Kegagalan pertumbuhan akibat disgenesis gonadal (sindroma Turner) : 18 iu/m persegi luas permukaan tubuh atau 0,6-0,7 iu/kg berat badan/minggu.Selama pengobatan tahun ke-2, dosis bisa ditingkatkan sampai 24 iu/m persegi luas permukaan tubuh atau 0,8-1 iu/kg berat badan/minggu.Dosis tiap minggu harus dibagi dalam 7 dosis tunggal sama dengan 2,6 iu/m persegi luas permukaan tubuh atau 0,09-0,1 iu/kg berat badan lebih disukai pada sore hari.","penyajian":"Tak ada pilihan","pabrik":"Novell Pharmaceutical Laboratories.","id":"10171","category_id":"5"}
