{"name":"MILOZ AMPUL 5 MG ASKES  (P)","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Midazolam.","indikasi":"Penggunaan anestesi/obat bius pada premedikasi, induksi dan pemeliharaan anestesi umum. Sedasi/penenang pada prosedur diagnostik dan anestesi lokal.","kontraindikasi":"Bayi prematur.Miastenia gravis.","perhatian":"Insomnia pada gangguan jiwa, depresi berat. Kerusakan organ otak, insufisiensi pernafasan. Berbahaya bila mengendarai atau mengoperasikan mesin pada 6 jam pertama setelah penggunaan obat. Orang dewasa yang berusia lebih dari 60 tahun. Kehamilan. Kerusakan hati. Ketergantungan obat, hati-hati pada penghentian pengobatan. Pengurangan dosis secara bertahap setelah penggunaan jangka panjang. Penggunaan intravena bila fasilitas resuksitatif tersedia.Interaksi obat : - mempertinggi efek sedatif neuroleptik, tranquilizer, antidepresan, obat-obat yang menginduksi tidur, analgesik, dan anestesi.- hindari alkohol.- efek terpotensiasi oleh Eritromisin, Ketokonazol, Itrakonazol, Diltiazem, Verapamil, Simetidin, dan penghambat enzim hati (Sitokrom P450 IIIA).","efeksamping":"Jarang : peristiwa yang merugikan kardiorespirasi, mual, muntah, sakit kepala, cegukan, laringospsme, sesak nafas, halusinasi, sedasi berat, mengantuk, ataksia (gangguan koordinasi gerakan), ruam kulit, reaksi parodoksikal, episode amnesia.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Ampul 5 mg/5 mL x 10's","dosis":"Premedikasi sebelum operasi (secara intramuskular) pada orang dewasa : 0,07-0,1 mg/kg berat badan. Premedikasi sebelum diagnostik atau intervensi pembedahan (secara intravena) : 2,5-5 mg. Selanjutnya 1 mg dosis jika perlu. Induksi anestesi :  - dewasa : 10-15 mg secara intravena, dikombinasikan dengan narkotik sebesar 0,03-0,3 mg/kg berat badan/jam. - anak-anak : 0,15-0,2 mg/kg berat badan secara intramuskular, dikombinasikan dengan Ketamin. Sedasi pada unit perawatan intensif (ICU) :  - \"loading dose\" 0,03-0,3 mg/kg berat badan. - pemeliharaan : 0,03-0,2 mg/kg berat badan/jam.","penyajian":"Tak ada pilihan","pabrik":"Novell Pharmaceutical Laboratories.","id":"10185","category_id":"16"}
