{"name":"VELCADE VIAL 3,5 MG","harga":"  Rp. 13.000.000/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Bortezomib.","indikasi":"Pengobatan tunggal untuk mieloma multipel progresif pada pasien yang telah menerima minimal satu pengobatan lebih dahulu dan yang telah atau yang tidak cocok menjalankan cangkok sumsum tulang belakang.","kontraindikasi":"Hipersensitif terhadap bortezomib atau boron. Kerusakan hati berat. Anak-anak dan remaja. Menyusui.","perhatian":"Konstipasi, kadar platelet  Interaksi Obat: Inhibiotr CYP3A4 (misalnya ketokonazol, ritonavir) inhibitor CYP2C19 (misalnya fluoxetin) atau induksi CYP3A4 (misalnya rifampisin), hipoglikemi oral.","efeksamping":"Herpes zoster, radang paru-paru, bronkitis, sinusitis, nasofaringitis, herpes simplex, trmbositopenia, anemia, neutropenia, leukopenia, limfopenia, nafsu makan berkurang, dehidrasi, hiperglikemia, hipokalemia, insomnia, kecemasan, kebingungan, depresi, neuropati perifer/neuropati sensor, sakit kepala, paraestesia, tremor (gemetar), pandangan terganggu, nyeri mata, vertigo, hipotensi ortostatik dan postural, radang pembuluh balik, haematoma, hipertensi, sesak napas, mimisan, sesak napas eksersional, batuk, rhinorrhea (ingusan), muntah, konstipasi, nyeri abdomen dan peregangan, gangguan pencernaan.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Vial 3.5 mg  x 1's","dosis":"Dosis awal yang direkomendasikan: 1.3 mg/m2 BSA sebagai 3- atau 5-detik IV bolus injeksi dua kali seminggu selama 2 minggu (hari ke-1, 4, 8 dan 11) dilanjutkan dengan 10 hari periode istirahat (hari ke-12-21). Minimal 72 jam harus lewat diantara dosis yang berurutan. Pasien dengan respon lengkap tetap dapat menerima dua siklus tambahan di luar yang tetap. Psien yang tidak mencapai remisi lengkap daapt menerima total 8 siklus pengobatan. Kurangi dosis 25% dalam pengobatan re-inisiasi.","penyajian":"Tak ada pilihan","pabrik":"Janssen Cilag.","id":"10250","category_id":"8"}
