{"name":"RISPERDAL CONSTA INJEKSI 37,5 MG (P)","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Risperidone.","indikasi":"Psikosis skizofrenia (penyakit jiwa yang ditandai dengan terpecahnya kepribadian, tampak sebagai gangguan jalan pikiran, emosi, dan perilaku) akut & kronis & kondisi psikosis (penyakit jiwa atas dasar kelainan organik atau gangguan emosi yang ditandai dengan kehancuran kepribadian dan kehilangan kontak dengan kenyataan, seringkali dengan delusi, halusinasi, atau ilusi) lain dimana gejala-gejala positif dan atau negatif menonjol. Juga mengurangi gejala-gejala yang berhubungan dengan perasaan atau keadaan jiwa yang berhubungan dengan skizofrenia.","kontraindikasi":"","perhatian":"Diketahui adanya penyakit kardiovakular (jantung dan pembuluh darah), dosis harus disesuaikan secara bertahap sesuai anjuran, penurunan dosis harus betul-betul dipertimbangkan jika hipotensi terjadi. Insufisiensi ginjal atau hati. Usia lanjut.Parkinsonisme. Epilepsi. Pemantauan tanda-tanda diskinesia tardif. Mengendarai atau mengoperasikan mesin. Hamil, menyusui. Interaksi obat : - Levodopa dan agonis Dopamin lainnya. - obat-obat yang bekerja secara sentral (hati-hati).","efeksamping":"Insomnia/susah tidur, agitasi/kegelisahan, ansietas/kecemasan, sakit kepala, somnolen (ketagihan tidur), kelelahan. Kadang-kadang : hipotensi ortostatik, hipertensi atau takhikardia refleks. Gejala-gejala ekstrapiramidal, peningkatan berat badan.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Injeksi 37.5 mg x 1's","dosis":" Dewasa : 25 mg tiap 2 minggu. Maksimal: 50 mg tiap 2 minggu. Efek antipsikotik yang cukup baik harus dipastikan dalam 3 minggu sesudah pemberian pertama injeksi Risperdal Consta. Peningkatan dosis tidak boleh dilakukan lebih sering dari tiap 4 minggu. \r\n Lanjut usia : 25 mg tiap 2 minggu. \r\n Gangguan hati & ginjal Dosis awal : 0.5 mg risperidone 2 kali sehari selama minggu ke 1 terapi, lalu 1minggu 2 kali sehari atau 2 minggu 1kali sehari pada minggu ke 2. Jika dosis oral 2 mg dapat ditoleransi dengan baik, berikan 2 mg Risperdal Consta tiap 2 minggu.","penyajian":"Tak ada pilihan","pabrik":"Janssen Cilag/Alkermes Therapeutics.","id":"10256","category_id":"4"}
