{"name":"DICLOFLAM TABLET 25 MG","harga":"  Rp. 14.520/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Na Diklofenak / Diclofenac .","indikasi":"Peradangan dan bentuk degeneratif dari reumatisme. Gangguan muskuloskeletal akut. Mengontrol rasa sakit dan peradangan non rematik.","kontraindikasi":"Ulkus peptikum atau perdarahan saluran pencernaan.Penderita asma yang serangan asma, biduran/kaligata atau rinitis akutnya ditimbulkan oleh Aspirin atau obat-obat anti radang non steroid yang lain. Ischaemic heart disease, peripheral arterial disease, cerebrovascular disease, congestive heart failure.","perhatian":"Pasien dengan gangguan saluran pencernaan atau mempunyai riwayat ulkus peptikum, insufisiensi hati, ginjal, atau jantung.Usia lanjut.Interaksi obat : Lithium, Digoksin.","efeksamping":"Rasa sakit pada ulu hati, sendawa, mual dan diare, sakit kepala, pusing. Reaksi kulit, retensi cairan dan peningkatan serum transaminase. Ulserasi dan perdarahan lambung-usus, sakit kuning, hepatitis, gagal ginjal dan sindroma nefrotik.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet salut enterik 25 mg x 5 x 10's","dosis":"Dewasa : dosis awal 75-150 mg/hari dibagi menjadi 2-3 kali pemberian. Terapi jangka panjang : 75-100 mg/hari. Anak berusia 1 tahun atau lebih : 1-3 mg/kg berat badan/hari dibagi menjadi 2-3 kali pemberian.  Dosis maksimal 100 mg per hari (dosis awal maksimal 150 mg sehari pada hari pertama) dosis terbagi & dengan durasi sesingkat mungkin.\r\n Apabila berdasarkan penilaian dokter diperlukan dosis yang lebih tinggi, harus ada pertimbangan manfaat-resiko dengan baik.\r\n","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Molex Ayus Pharmaceutical.","id":"10286","category_id":"4"}
