{"name":"SULPERAZON VIAL 1 G","harga":"  Rp. 224.213/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Natrium Sulbaktam 500 mg, Natrium Sefoperason 500 mg.","indikasi":"Monoterapi atau terapi kombinasi untuk infeksi-infeksi yang disebabkan oleh bakteri penyebab yang masih peka : infeksi saluran pernafasan, infeksi saluran kemih, peritonitis (radang selaput perut), kolesistitis (radang kandung empedu), kolangitis (radang buluh-buluh empedu), dan infeksi lain dalam perut, infeksi kulit dan jaringan lunak.","kontraindikasi":"Hipersensitif terhadap Penisilin atau golongan Sefalosporin.","perhatian":"Hati-hati pemberian pada pasien yang sensitif terhadap Penisilin. Keamanan pemakaian maupun selama masa menyusui belum diketahui. Penyesuaian dosis mungkin diperlukan pada obstruksi bilier berat, penyakit hati berat dan atau disertai gangguan fungsi ginjal. Karena Sulbaktam diekskresi melalui urin, penyesuaian dosis mungkin diperlukan pada pasien dengan gangguan fungsi ginjal.","efeksamping":"Umumnya berupa gangguan saluran cerna : diare, mual, dan muntah yang bersifat ringan dan sementara.  Hipersensitifitas seperti bercak makulopapular, urtikaria (biduran), eosinofilia, dan demam akibat pemakaian obat dapat terjadi pada pasien dengan riwayat alergi, terutama terhadap Penisilin. Perubahan hematologi pernah dilaporkan . Peningkatan SGOT/SGPT, alkalin fosfatase, dan bilirubin yang bersifat sementara dapat terjadi. Flebitis (radang pembuluh balik) pada tempat masuknya infus atau nyeri sementara pada pemberian intramuskular (IM) mungkin dapat terjadi pada sebagian pasien.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Sulperazon 1 gram x 1's +  5 mL x 1's (pelarut).","dosis":"Rekomendasi harian untuk dewasa : 2-4 gram, dalam dosis terbagi sama, setiap 12 jam. Dosis rekomendasi harian untuk anak : 40-80 mg/kg berat badan, dalam dosis terbagi sama, setiap 6-12 jam.","penyajian":"Tak ada pilihan","pabrik":"Pfizer.","id":"10290","category_id":"7"}
