{"name":"GLUCOPHAGE XR TABLET 500 MG","harga":"  Rp. 294.122/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Metformin HCl 500 mg, merupakan tablet lepas berkala (extended release)","indikasi":"NIDDM (diabetes melitus yang tidak bergantung dengan Insulin) : terapi tunggal atau dikombinasi dengan antidiabetik oral lainnya. NIDDM & IDDM (diabetes melitus yang bergantung dengan Insulin) : dikombinasi dengan Insulin.","kontraindikasi":"Koma diabetikum, ketoasidosis, kerusakan ginjal, penyakit hati kronis, gagal jantung dan infark miokardial yang baru saja terjadi, alkoholisme, hipoksemia, riwayat asidosis laktat, hipersensitifitas, syok.","perhatian":"Kehamilan, menyusui, hentikan terapi 2-3 hari sebelum pembedahan, kondisi yang dapat menyebabkan dehidrasi, pasien dengan trauma atau infeksi serius. Diperlukan pengawasan ginjal secara teratur. Interaksi obat : - bisa menyebabkan hipoglikemia jika digunakan bersama dengan Sulfonilurea atau Insulin.- bisa mengganggu absorpsi Vitamin B12.- dibutuhkan penyesuaian dosis antikoagulan.- mengurangi klirens ginjal jika diberikan bersama dengan Simetidin.","efeksamping":"Gangguan lambung-usus, asidosis laktat (jarang terjadi).","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Glucophage XR 500 mg x 120 tablet","dosis":"Dosis awal 500 mg 1 tablet sekali sehari hari, bisa ditingkatkan hingga maksimal 2000 mg/hari, dimana dinaikkan 500 mg setiap minggu. Untuk tablet yang 750 mg, dosis awal 1 tablet sehari, dapat ditingkatkan hingga 750 mg tiap minggu hingga maksimal dosis 1500 mg/hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Merck Sharp & Dohme.","id":"10329","category_id":"10"}
