{"name":"MEVILOX TABLET 7,5 MG","harga":"  Rp. 199.650/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Meloxicam / Meloksikam.","indikasi":"Osteoartritis, artritis reumatoid.","kontraindikasi":" Hipersensitif terhadap Aspirin dan obat-obat anti inflamasi non steroid lainnya.  Penyakit ginjal berat.  Wanita hamil, ibu menyusui, anak-anak.  Ulserasi peptikum aktif atau berulang.  Insufisiensi ginjal berat non dialisa.  Perdarahan saluran cerna, perdarahan pembuluh darah otak, atau gangguan perdarahan lainnya.","perhatian":"Riwayat penyakit saluran pencernaan, gangguan fungsi hati atau ginjal, penyakit hati, dehidrasi, hipertensi, asma, usia lanjut.  Interaksi obat : resiko perdarahan meningkat jika diberikan dengan obat-obat anti inflamasi non steroid, antikoagulan oral, Tiklopidin, heparin, trombolitik, Litium, Metotreksat.  penurunan efek antihipertensi.  peningkatan nefrotoksisitas Siklosporin.  penggunaan bersama kortikosteroid meningkatkan resiko tukak lambung.  konsentrasi dalam serum meningkat oleh Aspirin.","efeksamping":"Gangguan saluran pencernaan, edema, nyeri, pusing, sakit kepala, anemia, nyeri sendi, nyeri pada punggung dan pinggang, insomnia (susah tidur), infeksi saluran nafas, gatal-gatal, ruam, sering buang air kecil, infeksi saluran kemih.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 7,5 mg x 3 x 10's","dosis":" Osteoartritis : 7,5 mg sekali sehari, memungkinkan untuk ditingkatkan menjadi 15 mg sekali sehari.  Artritis reumatoid : 15 mg sekali sehari , memungkinkan untuk dikurangi menjadi 7,5 mg sekali sehari. Pasien dengan resiko tinggi : dosis awal 7,5 mg sekali sehari. Gagal ginjal : maksimal 7,5 mg sekali sehari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Bernofarm.","id":"10337","category_id":"4"}
