{"name":"MEROFEN VIAL 500 MG","harga":"  Rp. 290.400/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Meropenem trihidrat.","indikasi":"Pneumonia (radang parenkim paru), infeksi saluran kemih, endometritis (radang selaput lendir rahim), infeksi kandungan, infeksi kulit & struktur kulit, pneumonia yang didapat dari rumah sakit, peritonitis (radang selaput perut), infeksi pada pasien yang menderita neutropenia (penurunan jumlah sel darah putih neutrofil dalam darah), septikemia (keracunan darah oleh bakteri patogenik dan atau zat-zat yang dihasilkan oleh bakteri tersebut), meningitis (radang selaput otak), bronkhitis kronis, infeksi saluran kemih tanpa komplikasi.","kontraindikasi":"Hipersensitif terhadap Karbapenem, Penisilin, & antibiotik β-laktam lainnya.","perhatian":"Awasi kadar transaminase & bilirubin pada pasien dengan penyakit hati. Riwayat keluhan saluran pencernaan, terutama kolitis. Interaksi obat : Probenesid meningkatkan eliminasi waktu paruh.","efeksamping":"Radang, tromboflebitis & rasa sakit pada tempat penyuntikan. Ruam kulit, gatal-gatal, biduran/kaligata. Nyeri pada perut, mual,muntah, diare, sakit kepala, parestesia (gangguan perasaan kulit seperti kesemutan), leukopenia, kandidiasis pada mulut & vagina. Kolitis pseudomembranosa. Jarang : kejang, hipersensitivitas, reaksi kulit yang parah.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 0.5 gram x 1's.","dosis":"Dewasa : Pneumonia, infeksi saluran kemih, endometritis, infeksi kandungan, infeksi kulit & struktur kulit : 500 mg tiap 8 jam. Pneumonia yang didapat dari rumah sakit, peritonitis, infeksi pada pasien neutropenik, septikemia : 1 gram tiap 8 jam. Meningitis : 2 gram tiap 8 jam. Anak-anak  :  Anak berusia lebih dari 3 bulan sampai 12 tahun : 10-20 mg/kg berat badan tiap 8 jam. Anak-anak dengan berat badan lebih dari 50 kg : dosis sama besar dengan dosis untuk orang dewasa. Meningitis : 40 mg/kg berat badan tiap 8 jam.","penyajian":"Tak ada pilihan","pabrik":"Kalbe Farma.","id":"10333","category_id":"7"}
