{"name":"ROLAC AMPUL 30 MG","harga":"  Rp. 157.300/ kemasanIndeks Keamanan Pada Wanita HamilC: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.PabrikActavis Indonesia.","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ketorolac tromethamine.DosisDewasa: Dosis awal 10 mg melalui bolus IM atau IV pelan dan dalam selama \n\t\t\tPenyajianTak ada pilihan\n\t\t\tPabrikActavis Indonesia.\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\t","indikasi":"Mengobati jangka pendek sakit akut parah karena operasi.","kontraindikasi":"Luka dinding perut, penyakit kardiovaskular (jantung), haemorhagic disthesia, sindrom sebagian atau lengkap polip hidung, angiodema, bronkospasma, hipovolaemia, asma, gagal ginjal sedang dan parah.","perhatian":"Gagal fungsi hati dan ginjal, retensi cairan dan udem, kelainan pembekuan darah. Kehamilan & menyusui. Anak-anak \n\t\t\tEfek SampingNyeri saluran pencernaan, dispepsia, mual, sakit kepala, diare, pusing, udem, kantuk, sakit pada tempat injeksi.\n\t\t\tIndeks Keamanan Pada Wanita HamilC: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.\n\t\t\tKemasanAmpul 30 mg/mL x 1 mL x 5's\n\t\t\tDosisDewasa: Dosis awal 10 mg melalui bolus IM atau IV pelan dan dalam selama \n\t\t\tPenyajianTak ada pilihan\n\t\t\tPabrikActavis Indonesia.\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\t","efeksamping":"","indeksamanwanitahamil":"","kemasan":"","dosis":"","penyajian":"","pabrik":"","id":"10354","category_id":"4"}
