{"name":"CAPSINAT CAPLET","harga":"  Rp. 357.011/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Per kaplet : Amoksisilin 500 mg, Asam Klavulanat 125 mg.","indikasi":"Pengobatan jangka pendek infeksi saluran nafas bagian atas dan bawah, infeksi saluran kemih dan kelamin, infeksi kulit dan jaringan lunak, osteomielitis (radang sumsum tulang), septikemia (keracunan darah oleh bakteri patogenik dan/atau zat-zat yang dihasilkan oleh bakteri tersebut), peritonitis (radang selaput perut).","kontraindikasi":"Hipersensitif terhadap Penisilin. Mononukleosis infeksiosa. Bayi yang lahir dari ibu yang alergi terhadap Penisilin.","perhatian":"Hipersensitif terhadap sefalosporin. Kerusakan ginjal. Disfungsi hati berat. Hamil dan menyusui. Leukemia limfatik kronis. Bisa memperpanjang waktu perdarahan pada pasien yang menerima antikoagulan oral. Superinfeksi jamur dan bakteri yang tidak peka terhadap Amoksisilin. Interaksi obat : - Probenesid memperpanjang waktu paruh Amoksisilin dalam plasma. - Bisa mengurangi keampuhan kontrasepsi oral.","efeksamping":"Gangguan lambung-usus, reaksi alergika.Jarang : kandidiasis, sakit kuning kolestatik, hepatitis yang bersifat sementara.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Kaplet Salut Selaput 5 x 6 biji.","dosis":"Dewasa dan anak berusia lebih dari 12 tahun atau dengan berat badan lebih dari 40 kg : 3 kali sehari 500 mg, infeksi ringan : 3 kali sehari 250 mg. Anak berusia kurang dari 12 tahun : 25-50 mg/kg berat badan/hari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Sanbe Farma/Caprifarmindo.","id":"10429","category_id":"7"}
