{"name":"ETHICLAF VIAL 1 G","harga":"  Rp. 114.974/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Cefotaxime sodium / Natrium Sefotaksim.","indikasi":"Infeksi saluran nafas bagian bawah, telinga, saluran kemih dan kelamin termasuk gonore non komplikasi, kandungan, kulit dan struktur kulit, dalam perut, tulang dan sendi, susunan saraf pusat. Bakteremia (beredarnya bakteri dalam darah) dan septikemia (keracunan darah oleh bakteri patogenik dan/atau zat-zat yang dihasilkan oleh bakteri tersebut), sepsis (reaksi umum disertai demam karena kegiatan bakteri, zat-zat yang dihasilkan bakteri atau kedua-duanya), endokarditis (radang endokardium jantung), meningitis (radang selaput otak). Pencegahan infeksi peri-operatif dan terhadap infeksi dengan kekebalan yang menurun.","kontraindikasi":"Hipersensitifitas terhadap Sefalosporin, penderita ginjal berat.","perhatian":"Pasien yang sensitif terhadap Penisilin (sensitifitas silang), gagal ginjal berat, riwayat penyakit lambung-usus terutama kolitis. Hamil (terutama trimester pertama), menyusui. Interaksi obat : - kombinasi dengan diuretika kuat dan aminoglikosida meningkatkan resiko nefrotoksisitas. - penggunaan dengan Probenesid, meningkatkan dan memperpanjang kadar Sefotaksim dalam darah.","efeksamping":"Reaksi hipersensitifitas, eosinofilia, neutropenia, leukopenia yang bersifat sementara, flebitisefek pada lambung-usus, superinfeksi. Peradangan iritatif dan nyeri pada tempat penyuntikan.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 1 gram x 1 biji.","dosis":"Dewasa dan anak berusia lebih dari 12 tahun : 2-6 gram sehari, maksimal 12 gram/hari. Bayi dan anak berusia 1 bulan - 12 tahun : 50-100 mg/kg berat badan/hari dalam 4-6 dosis terbagi. Neonatus (bayi baru lahir sampai umur 4 minggu) dan bayi prematur berusia 1-4 minggu : 50 mg/kg berat badan secara intravena (IV) tiap 8 jam. Bayi berusia kurang dari 1 minggu : 50 mg/kg berat badan secara IV tiap 12 jam. Pada infeksi yang mengancam jiwa : dosis sampai dengan 200 mg/kg berat badan/hari. Pencegahan infeksi pra-operatif : diberikan 30-60 menit sebelum operasi.","penyajian":"Tak ada pilihan","pabrik":"Ethica Industri Farmasi - Fresenius Kabi.","id":"10442","category_id":"7"}
