{"name":"BETAFERON VIAL 0,25 MG","harga":"  Rp. 0/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Interferon-1b.","indikasi":"Pengobatan sklerosis multipel yang kambuh dan > 2 kali kambuh dalam 2 tahun terakhir. Sklerosis multipel progresif dengan penyakit aktif, dibuktikan dengan kekambuhan.","kontraindikasi":"Hipersensitif terhadap interferon-alfa albumin manusia. Riwayat kelainan depresi berat dan atau ide bunuh diri. Penyakit hati dekompensasi. Epilepsi yang tidak cukup dikendalikan dengan pengobatan. Hamil.","perhatian":"Kelainan depresi sebelum atau berjalan, riwayat serangan dan yang menerima antiepilepsi. Kelainan jantung preexisting. Gangguan jumlah darah, SGOT, SGPT, γ-GT harus diperiksa secara rutin. Awasi fungsi ginjal. Myelosupresi , anemia atau trombositopenia. Awasipasien yang mengalami neutropenia dengan onset demam atau infeksi. Dapat mempengaruhi kemampuan mengendarai dan mengoperasikan mesin, wanita harus menggunakan pengukuran kontrasepsi yang cukup.","efeksamping":"Gangguan darah dan sistem limfe. Gangguan metabolisme dan nutrisi, gangguan sistem saraf, gangguan mata, gangguan telinga dan labirin, gangguan jantung, gangguan vaskular, gangguan pernapasan, gangguan saluran pencernaan, gangguan kulit dan subkutan, gangguan muskoskletal, gangguan ginjal dan saluran urin, gangguan reproduksi dan payudara, reaksi tempat suntikan.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Betaferon powd for inj 0.25 mg (vial + 1 pre-filled syringe 0.54% NaCl soln) 1's","dosis":"Dewasa >18 tahun: 250 mcg (8 MIU) dalam 1 mL dari larutan.","penyajian":"Tak ada pilihan","pabrik":"Schering-Plough.","id":"10447","category_id":"17"}
