{"name":"AMITRIPTILIN 25 MG INDO FARMA (R)","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Amitriptyline HCl 25 mg.","indikasi":"Pasien dengan gejala-gejala utama depresi terutama bila berkaitan dengan kecemasan, tegang, atau kegelisahan. Depresi neurotik.","kontraindikasi":"Bersamaan dengan terapi yang menggunakan MAOI (penghambat mono amin oksidase). Fase penyembuhan akut setelah infark miokardial.","perhatian":"Penyakit hati, gagal hati, dan kerusakan hati Kelainan kardiovaskuler (jantung dan pembuluh darah). Retensi urinaria Konstipasi. Glaukoma sudut sempit, meningkatkan tekanan dalam mata.Hipertiroidisme. Kecenderungan bunuh diri. Hamil, menyusui dan pasien dibawah 12tahun.Epilepsi.","efeksamping":"Efek antikolinergik seperti mulut kering, retensi urinaria, konstipasi, palpitasi, takikardi,gingivitis. Berat badan turun atau bertambah. Tinitus (telinga berdenging), mengantuk, cemas, insomnia. Hipotensi, pusing, gangguan kulit, bingung, aritmia, mania. Gangguan pencernaan. Efek endokrin seperti perubahan libido, impotensi, gynecomastia, galactorrhea.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 25 mg x 100's","dosis":"Pasien dewasa rawat jalan; awalnya, 25 mg 3 kali sehari. Tergantung pada toleransi dan respon, dapat ditingkatkan maksimal 150 mg/hari dengan peningkatan dosis lebih baik diberikan pada dosis sore hari dan atau dosis malam hari. Pasien rawat inap dapat diberikan 100 mg/hari pada awalnya, ditingkatkan secara bertahap hingga 200 mg/hari jika diperlukan. Pada sedikit pasien mungkin ditigkatkan hingga 300 mg/hari. Pasien anak-anak dan lanjut usia: Dosis lebih rendah direkomendasikan dan 50 mg/hari diberikan dalam dosis terbagi atau tunggal pada sore hari atau malam hari. Untuk perawatan, kurangi dosis hingga serendah mungkin yang masih memberikan efek terapi pada gejalanya biasanya 50-100 mg/hari dalam dosis terbagi atau disesuaikan dengan pasien, untuk dosis tunggal paling baik sebelum tidur.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"PT. INDO FARMA","id":"10493","category_id":"4"}
