{"name":"BENZATIN BENZILPENISILIN 2,4 JUTA IU","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Benzathine benzylpenicillin/Benzatin Benzilpenisilin.","indikasi":"Infeksi yang disebabkan oleh bakteri yang peka terhadap Penisilin kadar rendah dan sangat lama dalam serum. Sifilis, treponematosis lainnya (frambusia, pinta). Tonsilitis akut, demam Scarlet, erisipelas, infeksi pada luka, pencegahan infeksi pada tonsilektomi dan pencabutan gigi : dianjurkan diberikan bersama preparat Penisilin yang diabsorpsi dengan cepat (Natrium Penisilin G kristal).","kontraindikasi":"Infeksi ringan. Hipersensitif terhadap Penisilin. Hipersensitifitas silang dengan Sefalosporin.","perhatian":"Hanya disuntikkan intra-muskular (IM) pada bagian atas kuadran luar gluteus maksimus atau daerah ventro gluteal. Diabetes. Hindari penggunaan intravena (IV) atau intra-arterial atau injeksi dekat saraf periferal major. Hamil dan menyusui. Penderita dengan riwayat alergi, asma. Pemakaian jangka panjang : pertumbuhan berlebihan dari bakteri yang tidak peka terhadap Penisilin dan jamur. Interaksi obat :  - Indometasin, Fenilbutason, dan Salisilat. - Antibiotika bakteriostatik.","efeksamping":"Reaksi anafilaksis. Urtikaria (biduran/kaligata), demam, nyeri persendian, edema angioneurotik, eritema multiforme, dermatitis eksfoliatif. Reaksi Jarisch-Herxheimer dapat terjadi pada pengobatan sifilis karena pelepasan endotoksin. Stomatitis, glositis. Reaksi lokal pada bayi. Anemia hemolitikum, leukopenia, trombositopenia, neuropati, nefropati.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 2,4 MIU x 20.","dosis":"Streptokokal (grup A), infeksi pernafasan bagian atas (faringitis): injeksi tunggal. - Dewasa : 1,2 juta unit. - Anak-anak : 0,9 juta unit. - Bayi dan anak-anak dengan berat badan kurang dari 27 kg : 300-600 ribu unit. Infeksi penyakit kelamin : - sifilis primer, sekunder, dan tersembunyi : 2,4 juta unit sebagai dosis tunggal. - sifilis tertier dan neurosifilis : 2,4 juta unit tiap minggu selama 3 minggu berturut-turut. Bawaan pada : - anak berusia kurang dari 2 tahun : 50000 unit/kg berat badan. - anak berusiaa 2-12 tahun : sama dengan dosis untuk orang dewasa. Pencegahan demam rematik dan glomerulonefritis setelah serangan akut : 1,2 juta unit disuntikkan sebulan sekali atau 600 ribu unit tiap 2 minggu.","penyajian":"Tak ada pilihan","pabrik":"Generik","id":"10523","category_id":"7"}
