{"name":"MELOKSIKAM TABLET 7,5 MG","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Meloxicam / Meloksikam.","indikasi":"Pengobatan simtomatik jangka pendek pada eksaserbasi akut osteoartritis, pengobatan simtomatik jangka panjang pada artritis reumatoid.","kontraindikasi":"Ulkus peptikum aktif, insufisiensi hati berat, insufisiensi ginjal berat non dialisasi, anak-anak dan remaja berusia kurang dari 15 tahun, hamil atau menyusui, perdarahan saluran pencernaan, perdarahan pembuluh darah otak atau kelainan perdarahan lainnya, asma.","perhatian":"Riwayat penyakit saluran pencernaan bagian atas, pasien dehidrasi, pasien dengan gagal jantung kongestif, hipovolemia, sirosis hati, sindroma nefrotik, penyakit ginjal yang nampak jelas, pada pasien yang mengkonsumsi diuretik atau terapi antikoagulan, gagal ginjal stadium akhir, pasien yang lemah.Interaksi obat : - meningkatkan resiko perdarahan jika digunakan dengan obat-obat anti radang non steroid, antikoagulan oral, Tiklopidin, Heparin, trombolitik, Litium, Metotreksat.- mengurangi efek antihipertensi. - meningkatkan nefrotoksisitas Siklosporin.","efeksamping":"Gangguan saluran pencernaan, anemia, gatal-gatal, kemerahan pada kulit, sakit kepala, edema.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 7,5 mg x 5 x 10's","dosis":"Artritis reumatoid : 15 mg/hari, bisa dikurangi sampai 7,5 mg/hari. Osteoartritis : 7,5 mg/hari, bisa ditingkatkan sampai 15 mg/hari. Pasien dialisis dengan gagal ginjal berat : maksimal 7,5 mg/hari. Dosis total dalam sehari tidak boleh lebih dari 15 mg.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Generik","id":"10592","category_id":"4"}
