{"name":"NEVIRAPIN TABLET 200 MG (GEN)","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Nevirapine.","indikasi":"Digunakan dalam kombinasi dengan zat antiretroviral lain untuk pengobatan infeksi HIV-1. Pencegahan transmisi antara ibu dan anak pada wanita hamil yang tidak mendapat terapi antiretroviral pada waktu melahirkan.","kontraindikasi":"","perhatian":"Disfungsi hati atau ginjal. Hentikan pemberian obat jika pasien mengalami ruam atau ruam yang disertai dengan berbagai gejala. Penggunaan obat harus dihentikan sementara pada pasien yang mengalami abnormalitas sedang atau berat pada tes fungsi hati (tidak termasuk GGT) sampai hasil tes fungsi hati kembali normal. Hentikan pemberian obat jika abnormalitas tes fungsi hati kembali terjadi.Interaksi obat : Ketokonazol, obat-obat kontrasepsi oral, Rifampisin, Rifabutin, Metadon.","efeksamping":"Ruam, reaksi alergi, mual, kelelahan, demam, sakit kepala, ketagihan tidur, muntah, diare, nyeri perut, nyeri otot, tes fungsi hati abnormal.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 200 mg x 60 butir.","dosis":"Dewasa : 1 tablet/hari selama 14 hari pertama, kemudian 1 tablet 2 kali sehari dalam kombinasi dengan sedikitnya 2 zat antiretroviral tambahan. Anak berusia 8 tahun ke atas : 4 mg/kg berat badan sekali sehari selama 2 minggu dilanjutkan dengan 4 mg/kg berat badan 2 kali sehari. Anak berusia 2 bulan - 8 tahun : 4 mg/kg berat badan sekali sehari selama 2 minggu dilanjutkan dengan 7 mg/kg berat badan 2 kali sehari pada hari-hari berikutnya.Dosis harian maksimal : 400 mg. Pencegahan transmisi dari ibu kepada anaknya : dosis tunggal sebesar 200 mg diberikan selama persalinan dilanjutkan dengan pemberian dosis tunggal pada bayi baru lahir sebesar 2 mg/kg berat badan secara oral dalam waktu 72 jam setelah kelahiran.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Belum tersedia hanya sebagai informasi.","id":"10620","category_id":"8"}
