{"name":"LEVOVID TABLET 500 MG","harga":"  Rp. 363.000/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Levofloxacin / Levofloksasin hemihidrat.","indikasi":"Sinusitis maksilaris akut, eksaserbasi (kumatnya penyakit atau gejala penyakit secara mendadak) akut bronkhitis kronik, pneumonia yang didapat dari komunitas, infeksi saluran kemih terkomplikasi, infeksi kulit dan struktur kulit tak berkomplikasi, pielonefritis (radang ginjal serentak dengan radang pasu ginjal) akut.","kontraindikasi":"Hipersensitif, hamil, menyusui, anak berusia kurang dari 18 tahun.","perhatian":"Kerusakan ginjal, usia lanjut, dehidrasi, pemakaian jangka panjang, diberikan bersamaan dengan alkohol atau hipoglikemik oral, superinfeksi, gangguan sistem saraf pusat. Dianjurkan memonitor secara teratur fungsi ginjal, hati, dan hematopoietik. Dapat mempengaruhi kemampuan untuk mengemudi atau mengoperasikan mesin. Reaksi hipersensitif, syok, atau gejala menyerupai syok (bila terjadi, hentikan penggunaan obat ini). Monitor kadar gula darah.Interaksi obat :  - absorpsi Levofloksasin berkurang oleh antasida yang mengandung Aluminium dan Magnesium Klorida, Sukralfat, kation logam, dan multivitamin. - dengan obat-obat anti inflamasi non steroid akan meningkatkan stimulasi susunan saraf pusat dan kejang. - meningkatkan kadar Teofilin dalam plasma dan memperbesar efek samping Teofilin. - monitor kadar gula darah bila diberikan bersama antidiabetik.","efeksamping":"Gangguan lambung-usus (mual, muntah, diare, susah buang air besar, nyeri perut, kembung, kehilangan nafsu makan), sakit kepala, insomnia (susah tidur), mengantuk, gangguan tidur, kecemasan, depresi, halusinasi, reaksi psikotik, gemetar, penyimpangan pengecapan, ruam kulit, gatal-gatal, urtikaria (biduran), edema, keringat berlebihan, vaginitis, moniliasis genital, keputihan, perasaan tidak enak badan yang tidak jelas, kelelahan.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet salut selaput 500 mg x 10","dosis":"Untuk orang dewasa : Eksaserbasi akut bronkhitis kronik : 500 mg per hari selama 7 hari. Pneumonia yang didapat dari komunitas : 500 mg per hari selama 7-14 hari. Sinusitis maksilaris akut : 500 mg per hari selama 10-14 hari. Infeksi kulit dan struktur kulit tak berkomplikasi : 500 mg per hari selama 7-10 hari. Infeksi saluran kemih berkomplikasi, pielonefritis akut : 250 mg per hari selama 10 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Bernofarm.","id":"10665","category_id":"7"}
