{"name":"SIMVASTATIN TABLET 20 MG","harga":"  Rp. 33.880/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Simvastatin.","indikasi":"Menurunkan peningkatan kadar kolesterol total & LDL pada hiperkolesterolemia primer, bila respon terhadap diet & tindakan non farmakologis saja tidak mencukupi.","kontraindikasi":"Penyakit hati aktif atau peningkatan menetap serum transaminase yang tidak dapat dijelaskan. Hamil dan menyusui. Hipersensitifitas.","perhatian":"Peningkatan transaminase dalam serum.Jika kenaikan kadar transaminase secara menetap sampai 3 kali di atas batas normal, hentikan pemberian obat. Dianjurkan tes fungsi hati sebelum pengobatan dimulai & seterusnya secara teratur (misalnya tiap setengah tahun) selama 1 tahun pertama pengobatan atau sampai 1 tahun setelah peningkatan dosis terakhir pada semua pasien. Hati-hati penggunaan pada pasien yang mengkonsumsi sejumlah besar alkohol dan atau mempunyai riwayat penyakit hati. Jika gangguan otot dan atau peningkatan kadar CPK secara jelas terjadi, pemberian obat jangan dilanjutkan. Penggunaan Zocor untuk wanita dalam usia subur hanya bila sangat tidak disukai untuk menjadi hamil.Interaksi obat : gunakan dengan hati-hati dengan antikoagulan Koumarin dan dalam kombinasi dengan zat-zat imunosupresif, Gemfibrozil, atau dosis Niasin yang menurunkan lemak.","efeksamping":"Nyeri perut, kembung, susah buang air besar, astenia (lemah/tidak bertenaga), & sakit kepala.Jarang : hepatitis, sindroma hipersensitivitas.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet 20 mg x 30's","dosis":"Dosis awal biasanya 10 mg/hari pada sore hari. Hiperkolesterolemia ringan sampai sedang : 5 mg/hari. Maksimal : 40 mg/hari.Sesuaikan dosis dalam selang waktu 4 minggu sesuai kebutuhan.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Generik","id":"10675","category_id":"10"}
