{"name":"CEFTRIAXONE VIAL 0,5 G","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ceftriaxone / Seftriakson disodium.","indikasi":"Infeksi saluran pernafasan, infeksi kulit & jaringan lunak, infeksi saluran kemih & kelamin, infeksi dalam perut, infeksi tulang & sendi, infeksi kandungan, gonore tanpa komplikasi dan penyakit radang panggul, infeksi setelah operasi, bakteremia (beredarnya bakteri dalam darah) atau septikemia (keracunan darah oleh bakteri patogenik dan atau zat-zat yang dihasilkan oleh bakteri tersebut), pencegahan infeksi pada pembedahan.","kontraindikasi":"Hipersensitif terhadap Sefalosporin.","perhatian":"Riwayat hipersensitif terhadap Penisilin.Hamil, menyusui. Ceftriaxone tidak dianjurkan untuk digunakan secara bersamaan dengan obat lain yang mengandung calcium, meskipun dengan rute pemberian yang berbeda. Produk obat yang mengandung calcium tidak boleh diberikan dalam jangka waktu 48 jam setelah pemberian terakhir ceftriaxone.","efeksamping":"Gangguan saluran pencernaan, perubahan hematologis, reaksi pada kulit, gangguan koagulasi, agranulositosis (jarang).","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Ceftriaxone vial 500 mg x 1's","dosis":"Dewasa :  - dosis lazim : 1-2 gram sehari secara intravena (IV) dosis tunggal atau dibagi menjadi 2 dosis yang sama besar, maksimum : 4 gram/hari. - infeksi gonokokal : 250 mg sehari secara intramuskular sebagai dosis tunggal. - pencegahan infeksi pada pembedahan : 1-2 gram secara intravena (IV) sebagai dosis tunggal yang diberikan 30-90 menit sebelum pembedahan. Anak berusia kurang dari 12 minggu : 20-50 mg/kg berat badan sebagai dosis tunggal.","penyajian":"Tak ada pilihan","pabrik":"Generik","id":"1070","category_id":"7"}
