{"name":"CELOCID VIAL","harga":"  Rp. 78.650/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Cefuroxime / Na Sefuroksim.","indikasi":"Infeksi yang umum terjadi, gonore, meningitis (radang selaput otak), pencegahan infeksi pada operasi perut, panggul, tulang, jantung, paru, esofagus & pembuluh darah, penggantian seluruh tulang sendi.","kontraindikasi":"Hipersensitif terhadap Sefalosporin.","perhatian":"Reaksi anafilaksis terhadap Penisilin.","efeksamping":"Gangguan saluran pencernaan, kolitis pseudomembranosa, sakit kepala, superinfeksi. Nyeri yang bersifat sementara pada tempat penyuntikan (intramuskular/IM).","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 750 mg x 1's","dosis":"Infeksi yang umum terjadi :  - dewasa : 3 kali sehari 750 mg secara intramuskular/intravena. Dapat ditingkatkan sampai 3 kali sehari 1,5 gram. - bayi dan anak-anak : 30-100 mg/kg berat badan/hari dalam 3-4 dosis terbagi. - bayi baru lahir : 30-100 mg/kg berat badan/hari dalam 2-3 dosis terbagi. Gonore : 1,5 gram sebagai dosis tunggal. Meningitis :  - dewasa : 3 gram secara intravena tiap 8 jam. - bayi dan anak-anak : 200-240 mg/kg berat badan/hari secara intravena dalam 3-4 dosis terbagi. - bayi baru lahir : diawali dengan 100 mg/kg berat badan/hari secara intravena, dapat diturunkan sampai 50 mg/kg berat badan/hari. Pencegahan infeksi pada operasi perut, panggul, dan tulang : 1,5 gram secara intravena bersama dengan induksi anestesi tetapi dapat juga ditambahkan dengan 2 dosis sebesar 750 mg secara intramuskular pada 8 dan 16 jam kemudian.","penyajian":"Tak ada pilihan","pabrik":"Dexa Medica.","id":"1071","category_id":"7"}
