{"name":"POSPARGIN TABLET","harga":"  Rp. 65.340/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Metilergometrin maleat.","indikasi":"Penanganan aktif stadium ke-3 proses kelahiran, atonia (tidak adanya tegangan atau kekuatan otot)/perdarahan rahim, perdarahan dalam masa nifas, subinvolusi (mengecilnya kembali rahim sesudah persalinan hampir seperti bentuk asal), lokiometra (pembendungan getah nifas di dalam rongga rahim).","kontraindikasi":"Wanita hamil, belum terjadi penurunan kepala tetapi persalinan telah memasuki stadium pertama dan kedua, hipertensi berat, toksemia hipertensif, penyakit sumbatan pembuluh darah, sepsis (reaksi umum disertai demam karena kegiatan bakteri, zat-zat yang dihasilkan bakteri, atau kedua-duanya), hipersensitifitas.Gangguan fungsi hati atau ginjal.","perhatian":"Jangan diberikan dalam presentasi abnormal, sebelum proses kelahiran sempurna & pada kehamilan multipel/ganda sebelum anak terakhir dilahirkan, penanganan aktif stadium ke-3 persalinan yang membutuhkan pengawasan dokter kebidanan, suntikan intravena harus diberikan secara perlahan, lebih dari 60 detik. Hipertensi, gangguan fungsi hati atau ginjal, menyusui.Interaksi obat : mempertinggi efek vasokonstriktor simpatomimetik atau Ergotamin.","efeksamping":"Nyeri perut, gangguan saluran pencernaan, berkeringat, pusing, sakit kepala, erupsi kulit.Jarang : hipertensi, bradikardia atau takhikardia, nyeri dada, reaksi vasospastik perifer. Sangat jarang : reaksi anafilaktik.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet salut film 0.125 mg x 100's","dosis":"Penanganan aktif stadium ke-3 proses kelahiran : 0,1-0,2 mg secara intravena lambat. Atonia/perdarahan rahim : 0,2 mg secara intramuskular atau 0,1-0,2 mg secara intravena.Dapat diulangi dengan jarak waktu 2 jam atau lebih. Perdarahan dalam masa nifas, subinvolusi, lokiometra : 0,1-0,2 mg secara subkutan atau intramuskular, sampai dengan 3 kali sehari, pada wanita menyusui : selama 3 hari atau kurang.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Kalbe Farma.","id":"10728","category_id":"9"}
