{"name":"LUDIOS TABLET 25 MG (P)","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Maprotiline HCl.","indikasi":"Depresi endogenosa, psikogenik, somatogenik, dan depresi terselubung.","kontraindikasi":"Epilepsi atau ambang kejang rendah, infark miokardial akut, ketidaksempurnaan konduksi jantung, glaukoma sudut sempit, retensi urin. Kerusakan hati atau ginjal yang parah. Keracunan akut alkohol, obat-obat hipnotik, atau psikotropik. Pengobatan bersama dengan obat-obat penghambat mono amin oksidase.","perhatian":"Resiko bunuh diri. Penyakit jantung dan pembuluh darah. Hipotensi postural. Skizofrenia, gangguan seputar perasaan atau keadaan jiwa. Riwayat peningkatan tekanan dalam mata, konstipasi (susah buang air besar) kronis, atau retensi urin. Pemutusan obat atau penurunan dosis secara tiba-tiba. Terapi elektro-konvulsif. Selama pengobatan jangka panjang, awasi fungsi hati dan ginjal, serta hitung darah. Hamil atau menyusui. Hati-hati penggunaan pada pengemudi kendaraan atau operator mesin. Interaksi obat : obat-obat penghambat mono amin oksidase, antihipertensi, simpatomimetik, antikolinergik, obat-obat susunan saraf pusat, anti kejang, antikoagulan, antidiabetik, alkohol.","efeksamping":"Sering : reaksi antikolinergik dan reaksi pada susunan saraf pusat yang bersifat ringan. Kadang-kadang : sinus takhikardia, hipotensi postural, mual, penambahan berat badan, reaksi pada kulit akibat alergi. Jarang : kebingungan, halusinasi, kejang, aritmia jantung.Kasus-kasus tertentu : gangguan konduksi jantung, alveolitis alergika, hepatitis, leukopenia, agranulositosis, trombositopenia.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet salut selaput 25 mg x 5 x 10's","dosis":"25-100 mg/hari secara infus intravena (IV) selama 1,5-2 jam. Dosis dapat ditingkatkan menjadi 75-150 mg (dilarutkan dalam 500 mL pelarut) diberikan secara infus IV selama 2-3 jam.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Soho.","id":"10783","category_id":"4"}
