{"name":"MIRENA IUS","harga":"  Rp. 2.662.000/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"IUS (Intra Uterine System)berupa rangka plastik berbentuk T yang dikelilingi oleh silinder pelepas hormon yang mengandung Levonorgestrel 52 mg. Mirena melepaskan hormon Levonorgestrel sebanyak 20 microgram/ hari.","indikasi":"Kontrasepsi Idhiopatic Menorrhagia (Perdarahan Uterus Disfungsional) Pencegahan Hiperplasia Endometrium (pertumbuhan sel-sel endometrium uterus berlebihan)","kontraindikasi":"Infeksi kelamin, diduga atau menalami keganasan rahim atau mulut rahim (serviks), perdarahan uterus tidak normal, kelainan uterus, penyakit hati kronis, atau tumor hati. Proses tromboemboli (pembekuan darah). Kehamilan.","perhatian":"Lakukan tes smear leher rahim sebelum memasukkan IUS. Lakukan pemeriksaan kebidanan dan payudara. Pindahkan IUS jika pasien merasa migren berat yang pertama kalinya, jaundice (penyakit kuning), kenaikan tekanan darah, diduga atau mengalami kanker bergantung hormon seperti kanker payudara, penyakit kelaianan darah seperti leukimia, penyakit arteri berat seperti stroke, infark miokardium (kematian jaringan otot jantung) atau trombopheblitis. Trombosis retina seperti kehilangan pandangan sebagian atau semuanya, proptosis atau diplopia, papilloedema atau luka pembuluh darah retina. Awasi konsentrasi gula darah pada diabetisi.","efeksamping":"Edema/pembengkakan (periffer atau abdominal), kenaikan berat badan, mood depresi, gugup, ayunan mood, sakit kepala, sakit perut, nyeri perut bawah, mual, jerawat, sakit punggung, infeksi kelamin, hirsutisme (pertumbuhan rambut berlebihan), rambut rontok dan gatal.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"IUS 52 mg x 1's","dosis":"Kontrasepsi: Masukkan 1 unit ke dalam rongga uterus selama perdarahan menstruasi, dalam 7 hari menstruasi atau secepatnya setelah aborsi dan 6 minggu setelah melahirkan.  Idhiopatic Menorrhagia(Perdarahan Uterus Disfungsional): Masukkan 1 unit ke dalam rongga uterus selama perdarahan menstruasi selama 7 hari menstruasi. Memindahkan sistem baru setiap waktu dalam siklus. Terapi progestin lokal dalam terapi gabungan terapi sulih estrogen: Masukkan 1 unit selama hari terakhir menstruasi jika pasien masih memiliki siklus menstruasi. Info lebih lengkap, kunjungi Bedah Produk Mirena","penyajian":"Tak ada pilihan","pabrik":"Bayer Schering Pharma.","id":"10796","category_id":"6"}
