{"name":"DEXICORTA TABLET","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Dexamethasone/Deksametason.","indikasi":"Reumatisme, asma, urtikaria (biduran/kaligata) & berbagai macam alergi atau kondisi-kondisi peradangan yang membutuhkan terapi kortikosteroid.","kontraindikasi":"Ulkus peptikum (tukak lambung), osteoporosis (keroposnya tulang), psikosis (penyakit jiwa atas dasar kelainan organik atau gangguan emosi yang ditandai dengan kehancuran kepribadian dan kehilangan kontak dengan kenyataan, seringkali dengan delusi, halusinasi, atau ilusi) atau psikoneurosis (gangguan emosi karena pertentangan yang tidak terselesaikan, dengan kecemasan sebagai ciri terpenting) berat, tuberkulosa aktif atau pasif. Infeksi akut.Vaksin hidup.","perhatian":"Hipertensi, gagal jantung kongestif, diabetes melitus, penyakit infeksi, gagal ginjal kronis, uremia. Usia lanjut.Kehamilan. Interaksi obat : - kemanjuran Deksametason bisa berkurang oleh Fenitoin, Fenobarbital, Rifampisin.- kortikosteroid dapat mengurangi efek diuretika, hipoglikemik, antikolinesterase, salisilat.","efeksamping":"Retensi cairan & garam, edema, hipokalemia, hipertensi, amenore (tidak haid), keringat berlebihan, gangguan mental, pankreatitis akut, osteonekrosis aseptik, kelemahan otot, osteoporosis, keadaan Cushingoid, peningkatan tekanan intra okuler, gangguan penglihatan (buram), atrofi lokal, peningkatan nafsu makan, pertumbuhan terhambat, cepat haus, memperlambat sembuhnya luka, gangguan siklus haid.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Tablet 0,5 mg x 100 butir.","dosis":"Urtikaria, dermatitis, dan kulit gatal : hari pertama 12 tablet yang dibagi menjadi 2-3 kali pemberian.Hari berikutnya dosis dikurangi menjadi 3 tablet/hari sampai dengan hari ke-4. Asma bronkhial : hari pertama 12 tablet yang dibagi menjadi 2-3 kali pemberian.Hari berikutnya dosis dikurangi menjadi 3 tablet/hari sampai dengan hari ke-4.Dosis dapat diulang setelah dihentikan 2 hari. Artritis reumatoid : 6 tablet/hari selama 15 hari. Selanjutnya dosis dikurangi menjadi 1 tablet/2 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Zenith Pharmaceutical.","id":"10811","category_id":"5"}
