{"name":"TRINOLON TABLET","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Triamcinolone / Triamsinolon.","indikasi":"Kekurangan adrenokortikal primer atau sekunder, hiperplasia adrenal bawaan, radang tiroid yang tidak bernanah.Terapi tambahan untuk pemakaian jangka pendek pada artritis psoriatik, Artritis Reumatoid, bursitis akut dan sub akut, goat akut.Terapi pemeliharaan Systematic Lupus Erythematosus, alergi dan inflamasi pada kulit.Radang hidung musiman atau tahunan, asma bronkial, alergi konjungtivitas pada mata, penyakit neoplasma.","kontraindikasi":"Infeksi jamur sistemik, sensitif terhadap bahan aktif dan bahan pembantu obat ini.","perhatian":"Menyamarkan tanda infeksi, infeksi baru dapat muncul selama terapi.Penderita Tuberkulosis aktif, herpes simpleks pada mata.Hipotiroid, sirosis hati, hipoprotrobinemia yang mendapat asetosal.Kolitis ulseratif non-spesifik, divertikulitis, luka lambung, gangguan ginjal.Hipertensi, diabetes mellitus, miastenia gravis.Pemberian jangka lama dapat disebabkan katarak subkpasular posterior, glaukoma.Bayi, anak, hamil, laktasi, wanita usia subur.Interaksi Obat:Vaksin.","efeksamping":"Gangguan cairan dan elektrolit, gangguan muskuloskeletal, gangguan gastro intestinal, dermatologi, saraf, endokrin, mata, metabolik.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 4 mg x 5 x 10","dosis":"Dewasa Awal 4 - 48 mg/hari, tergantung jenis penyakit. Anak dengan berat badan kurang dari 34 kg 4 - 12 mg/hari. Artritis Reumatoid  dosis supresi awal 8 - 16 mg/hari. Dosis pemeliharaan 2 - 16 mg/hari. Systematic Lupus Erythematosus 20 - 30 mg/hari, dosis pemeliharaan 3 - 30 mg/hari. Asma bronkial akut Dosis supresi awal 8 - 16 mg/hari. Penyakit kulit Awal 8 - 16 mg/hari, pemeliharaan 1 - 2 mg/hari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Kimia Farma.","id":"10810","category_id":"5"}
