{"name":"EXFORGE TABLET 5 MG/80 MG","harga":"  Rp. 450.604/ kemasanEfek SampingGanggguan muskuloskeletal (astenia, kram otot, mialgia, artralgia, nyeri punggung). Ganggguan saluran kemih kelamin. Gangguan sistem saraf (sakit kepala, pusing, lelah, mengantuk, somnilen). Gangguan sensorik (diplopia, konjungtivitis, tinitus), gangguan Kardio Vaskular (edema, palpitasi, pusing). Sensasi panas dan kemerahan pada wajah, keringat berlebihan, ginekomastia, disfungsi seksual, nyeri. Gangguan Gastro Intestinal (mual, nyeri perut, diare), gangguan hati(ikterus peningkatan enzym hati), kelainan kulit (eksantema). Gangguan saluran pernapasan: infeksi saluran pernapasan bagian atas, batuk, rinitis, sinusitis, faringitis.","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Amlodipine Besylate/Amlodipin Besilat, Valsartan.KemasanTablet salut selaput 5 mg/80 mg x 28 biji.","indikasi":"Pengobatan hipertensi utama pada pasien yang tekanan darahnya tidak dapat dikendalikan dengan obat tunggal.Dosis1 tablet sehari.","kontraindikasi":"Gangguan ginjal berat (CrCl\n\t\t\tPerhatianGangguan hati atau penyumbatan biliary. Hindari penghentian tiba-tiba beta bloker. Penyempitan pembuluh darah arteri ginjal unilateral atau bilateral, penyempitan pembuluh darah di tempat terpencil di ginjal. Baru transplantasi ginjal. Gangguang ginjal berat. Penyumbatan aorta atau mitral, kardiomiopaty hipertrofi obstruktif. Interaksi Obat: teofilin, ergotamin, litium, suplemen kalium, diuretik kalium, pengganti garam mengandung kalium, obat lain yang dapat meningkatkan kadar kalium seperti heparin.\n\t\t\tEfek SampingGanggguan muskuloskeletal (astenia, kram otot, mialgia, artralgia, nyeri punggung). Ganggguan saluran kemih kelamin. Gangguan sistem saraf (sakit kepala, pusing, lelah, mengantuk, somnilen). Gangguan sensorik (diplopia, konjungtivitis, tinitus), gangguan Kardio Vaskular (edema, palpitasi, pusing). Sensasi panas dan kemerahan pada wajah, keringat berlebihan, ginekomastia, disfungsi seksual, nyeri. Gangguan Gastro Intestinal (mual, nyeri perut, diare), gangguan hati(ikterus peningkatan enzym hati), kelainan kulit (eksantema). Gangguan saluran pernapasan: infeksi saluran pernapasan bagian atas, batuk, rinitis, sinusitis, faringitis.\n\t\t\tIndeks Keamanan Pada Wanita HamilC: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.\n\t\t\tKemasanTablet salut selaput 5 mg/80 mg x 28 biji.\n\t\t\tDosis1 tablet sehari.\n\t\t\tPenyajianDikonsumsi bersamaan dengan makanan atau tidak\n\t\t\tPabrikNovartis.\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\tPenyajianDikonsumsi bersamaan dengan makanan atau tidak","perhatian":"PabrikNovartis.","efeksamping":"\n\n\t\t\t\t\t","indeksamanwanitahamil":"","kemasan":"","dosis":"","penyajian":"","pabrik":"","id":"10850","category_id":"2"}
