{"name":"ALFLAM TABLET 25 MG","harga":"  Rp. 13.310/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Diclofenac sodium / Natrium Diklofenak.","indikasi":"Bentuk peradangan & degeneratif reumatisme, artritis reumatoid, ankylosing spondylitis, asteoartrosis, & spondilartritis. Sindroma nyeri pada rulang belakang. Reumatik bukan pada sendi. Serangan gout akut.","kontraindikasi":"Ulkus peptikum. Ischaemic heart disease, peripheral arterial disease, cerebrovascular disease, congestive heart failure.","perhatian":"Gejala-gejala/riwayat penyakit saluran pencernaan, asma, gangguan fungsi hati, ginjal, atau jantung. Lansia. Pasien yang menggunakan diuretika. Selama penggunaan jangka panjang, dianjurkan untuk memonitor fungsi hati & hitung darah. Hamil, menyusui. Porfiria. Deplesi volume ekstraselular. Kemampuan untuk mengendarai atau menggunakan mesin bisa terpengaruh.Interaksi obat : Litium, Metotreksat, Digoksin, Siklosporin, diuretika, antikoagulan, antidiabetikum oral, Quinolon.","efeksamping":"Kadang-kadang : gangguan saluran pencernaan, sakit kepala, pusing, vertigo, ruam kulit, peningkatan serum transaminase.  Jarang : ulkus peptikum, perdarahan saluran pencernaan, abnormalitas fungsi ginjal, reaksi hipersensitifitas, hepatitis. Kasus-kasus tertentu : gangguan sensasi/perasaan atau penglihatan, gangguan sistem jantung dan pembuluh darah, pankreatitis, penyempitan usus seperti diafragma, meningitis aseptik, pneumonitis, eritema multiforme, diskrasia darah, purpura, eritroderma, sindroma Lyell, sindroma Stevens-Johnson.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet Salut Selaput 25 mg x 2 x 10's","dosis":" Dewasa: diawali dengan 100-150 mg/hari dalam 2-3 dosis terbagi. Anak-anak >14 tahun : kasus ringan 75-100 mg sehari. Tidak direkomendasikan untuk anak-anak usia < 14 tahun.  Dosis maksimal 100 mg per hari (dosis awal maksimal 150 mg sehari pada hari pertama) dosis terbagi & dengan durasi sesingkat mungkin.\r\n Apabila berdasarkan penilaian dokter diperlukan dosis yang lebih tinggi, harus ada pertimbangan manfaat-resiko dengan baik.\r\n","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Mugi Labs.","id":"10862","category_id":"4"}
