{"name":"CORVOX TABLET 500 MG","harga":"  Rp. 332.750/ kemasanIndeks Keamanan Pada Wanita HamilC: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Levofloxacin / Levofloksasin hemihidrat.Dosis250-500 mg sekali sehari selama 7-14 hari, tergantung parahnya penyakit.Pasien dengan gangguan ginjal dengan bersihan kreatinin 50-80 ml/menit 250-500 mg sekali sehari,Bersihan kreatinin 20-49 ml/menit Awal 500 mg kemudian 250 mg tiap 24 jam,Bersihan kreatinin 10-19 ml/menit, pasien yang mengalami hemodialisa Awal 500 mg kemudian 250 mg tiap 48 jam.","indikasi":"Pneumonia akibat tertular dari orang lain, sinusitis maksilaris akut, bronkitis kronis dengan eksaserbasi akut, infeksi kulit & struktur kulit dengan komplikasi, komplikasi infeksi saluran kemih atau pielonefritis akut.PenyajianDikonsumsi bersamaan dengan makanan atau tidak","kontraindikasi":"Hipersensitif terhadap kuinolon lainnya.PabrikCorsa.","perhatian":"Hindari pemaparan terhadap sinar matahari atau sinar UV yang berlebihan. Sensitif terhadap gangguan urat saraf. Awasi glukosa darah pada pasien dengan terapi hipoglikemik. Penilaian berkala terhadap fungsi hati, ginjal & hematopoetik. Hentikan penggunaan jika timbul rasa sakit, inflamasi atau pecahnya tendon. Kemungkinan gangguan menjalankan kendaraan atau mesin. Kehamilan & laktasi. Anak & remaja \n\t\t\tEfek SampingDiare, mual, muntah, kembung, anoreksia, konstipasi, nyeri abdomen, dispepsia, ruam kulit, moniliasis genital, vaginitis, pusing, insomnia, gangguan pengecapan, edema, lelah, sakit kepala, keringat berlebih, leucorrhea, tidak enak badan, gugup, gangguan tidur, tremor, urtikaria.\n\t\t\tIndeks Keamanan Pada Wanita HamilC: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.\n\t\t\tKemasanTablet Salut Selaput 500 mg x 10's\n\t\t\tDosis250-500 mg sekali sehari selama 7-14 hari, tergantung parahnya penyakit.Pasien dengan gangguan ginjal dengan bersihan kreatinin 50-80 ml/menit 250-500 mg sekali sehari,Bersihan kreatinin 20-49 ml/menit Awal 500 mg kemudian 250 mg tiap 24 jam,Bersihan kreatinin 10-19 ml/menit, pasien yang mengalami hemodialisa Awal 500 mg kemudian 250 mg tiap 48 jam.\n\t\t\tPenyajianDikonsumsi bersamaan dengan makanan atau tidak\n\t\t\tPabrikCorsa.\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\t\n\n\t\t\t\t\t","efeksamping":"","indeksamanwanitahamil":"","kemasan":"","dosis":"","penyajian":"","pabrik":"","id":"10943","category_id":"7"}
