{"name":"LANMER VIAL 1 G","harga":"  Rp. 532.400/ kemasanIndeks Keamanan Pada Wanita HamilB: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Meropenem.DosisPneumonia, infeksi saluran kemih, endometritis, peritonitis, infeksi struktur kulit 500 mg IV tiap 8 jam. Pneumonia nosokomial, infeksi pada pasien neutropenik, septikemia 1 g IV tiap 8 jam. Meningitis 2 g tiap 8 jam. Anak >3 bulan & sampai 12 tahun 10-20 mg/kg tiap 8 jam tergantung pada tipe & beratnya infeksi.","indikasi":"Pneumonia termasuk pneumonia nosokomial, infeksi saluran kemih, endometritis, infeksi struktur kulit, septikemia, meningitis, peritonitis, infeksi pada pasien neutropenik.PenyajianTak ada pilihan","kontraindikasi":"Hipersensitif.PabrikLandson.","perhatian":"Anafilaksis. Kolitis pseudomembran jarang terjadi. Anak \n\t\t\tEfek SampingInflamasi, tromboplebitis, rasa sakit pada tempat suntikan; ruam kulit, pruritis, urtikaria; nyeri abdomen, mual, muntah, diare; peningkatan bilirubin, transaminase, alkali fosfatase & dehidrogen laktat; sakit kepala, paraestesia, kejang. Jarang eritema multiforme, sindrom Stevens-Johnson, epidermal nekrolisis toksik.\n\t\t\tIndeks Keamanan Pada Wanita HamilB: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).\n\t\t\tKemasanVial 1 g x 1's.\n\t\t\tDosisPneumonia, infeksi saluran kemih, endometritis, peritonitis, infeksi struktur kulit 500 mg IV tiap 8 jam. Pneumonia nosokomial, infeksi pada pasien neutropenik, septikemia 1 g IV tiap 8 jam. Meningitis 2 g tiap 8 jam. Anak >3 bulan & sampai 12 tahun 10-20 mg/kg tiap 8 jam tergantung pada tipe & beratnya infeksi.\n\t\t\tPenyajianTak ada pilihan\n\t\t\tPabrikLandson.\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\t\n\n\t\t\t\t\t","efeksamping":"","indeksamanwanitahamil":"","kemasan":"","dosis":"","penyajian":"","pabrik":"","id":"10951","category_id":"7"}
