{"name":"TRACOR CAPSULE 100 MG","harga":"  Rp. 363.000/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Itraconazole / Itrakonazol.","indikasi":"Infeksi jamur superficial termasuk kandidiasis vulvovaginal, kandidiasis oroparingeal, pitiriasis versicolor, onikomikosis, tinea kruris, tinea korporis, tinea pedis, tinea manum, tinea kapitis, keratitis fungal. Infeksi jamur sistemik termasuk kriptokokkus meningitis, kriptokokkus non meningeal, kandidiasis, aspergillosis, parakokkidiodomikosis, blastomikosis & sporotrikosis.","kontraindikasi":"Gagal jantung kongestif. Kehamilan.","perhatian":"Riwayat penyakit hati atau obat yang menyebabkan hepatotoksik, gagal ginjal, neuropati (pemakaian hentikan ). Laktasi. Anak.","efeksamping":"Gangguan gastrointestinal, sakit kepala, reaksi alergi.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kapsul 100 mg x 20's.","dosis":"Tinea kruris, tinea korporis, tinea pedis, tinea manum, tinea kapitis, kandidiasis oroparingeal 100 mg sekali sehari selama 15 hari.Kandidiasis Vulvovaginal 200 mg 2 x sehari selama 1 hari atau 200 mg sekali sehari selama 3 hari.Pitiriasis versikolor  200 mg sekali sehari selama 7 hari.Keratitis jamur 200 mg sekali sehari selama 21 hari.Parakokkidiodomikosis 100 mg sekali sehari selama 6 bulan.Sporotrikosis 100 mg sekali sehari selama 3 bulan.Blastomikosis 100-200 mg sekali atau 2 x sehari selama 6 bulan.Aspergillosis 200 mg sekali sehari selama 2-5 bulan.Kandidiasis 100-200 mg sekali sehari selama 3 minggu - 7 bulan.Kriptokokkus meningitis 200 mg 2 x sehari selama 2 bulan - 1 tahun.Kriptokokkus non meningeal 200 mg sekali sehari selama 2 bulan - 1 tahun.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Pharmacore.","id":"10985","category_id":"7"}
