{"name":"SERENACE AMPUL (R)","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Haloperidol.","indikasi":"Agitasi/kegelisahan dan keagresifan yang berkaitan dengan psikosis (penyakit jiwa atas dasar kelainan organik atau gangguan emosi yang ditandai dengan kehancuran kepribadian dan kehilangan kontak dengan kenyataan, seringkali dengan delusi, halusinasi, atau ilusi) akut, neuroleptanalgesia.","kontraindikasi":"Keadaan komatose, depresi susunan saraf pusat, penyakit Parkinson, pasien dengan lesi ganglia basalis, menyusui, anak berusia kurang dari 3 tahun.","perhatian":"Epilepsi, tirotoksikosis, hamil. Penggunaan garam Litium dengan Haloperidol dosis tinggi. Pasien yang menerima terapi kombinasi harus diperhatikan dengan ketat, jika tanda-tanda toksisitas neurologik terlihat, pengobatan jangan dilanjutkan. Arteriosklerosis. Gangguan kardiovaskuler (jantung dan pembuluh darah) berat. Usia lanjut, debilitasi.Interaksi obat : depresan susunan saraf pusat, Metildopa, anti kejang, Fenindion, antikoagulan Koumarin, alkohol, sedatif, tranquiliser, anestetik, Litium.","efeksamping":"Efek persarafan, susunan saraf pusat, jantung dan pembuluh darah, endokrin, darah, dan kulit, diskinesia tardif yang bersifat menetap, sindroma keganasan neuroleptik.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Ampul 5 mg/mL x 1 mL x 5's.","dosis":"Agitasi/kegelisahan dan keagresifan yang berkaitan dengan psikosis akut : diawali dengan 5-20 mg secara intramuskular (IM) atau intravena (IV).Bisa diulangi tiap jam sampai dosis dalam sehari maksimal 100 mg. Neuroleptanalgesia : 5 mg secara IV.","penyajian":"Tak ada pilihan","pabrik":"Pfizer.","id":"10993","category_id":"4"}
