{"name":"CERADOLAN VIAL","harga":"  Rp. 2.481.560/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Cefotiam / Sefotiam diHCl.","indikasi":"Infeksi berat akibat turunan Staphylococcus yang sensitif terhadap Sefotiam, Streptococcus (kecuali Enterococcus), Streptococcus pneumoniae, H. influenzae, E. coli, Klebsiella, Enterobacter, Citrobacter, Proteus mirabilis, Proteus vulgaris, Proteus retgeri, & Proteus morganii. Septikemia (keracunan darah oleh bakteri patogenik dan atau zat-zat yang dihasilkan oleh bakteri tersebut), luka setelah operasi, infeksi setelah terbakar. Abses subkutan, karbunkel/bisul batu, furunkel/bisul, furunkulosis (keadaan sakit yang menyertai timbulnya segerombolan bisul). Osteomielitis (radang sumsum tulang), artritis supuratif (radang sendi yang bernanah). Bronkhitis, infeksi primer yang disertai dengan bronkhiektasis, pneumonia. Penyakit paru-paru yang bernanah, piotoraks. Kolangitis (radang buluh-buluh empedu), kolesistitis (radang kandung empedu). Peritonitis (radang selaput perut), sistitis (radang kandung kemih), uretritis (radang uretra/aliran kandung kemih), prostatitis (radang kelenjar prostata).","kontraindikasi":"Hipersensitivitas. Gagal ginjal akut, insufisiensi hati.","perhatian":"Pasien yang alergi terhadap Penisilin.Pasien dengan gangguan aliran esofagus; wanita hamil dan menyusui, anak-anak, kekurangan Vitamin K.Interaksi obat : aminoglikosida dan diuretika.","efeksamping":"Syok, reaksi hipersensitif, pusing, sakit kepala, baal/mati rasa, dada terasa nyeri, lemas, edema pada wajah. Jarang : sindroma Steven-Johnson, sindroma Lyell, pneumonia interstisial, hipoprotrombinemia, kecenderungan perdarahan, kolitis pseudomembranosa, sakit kuning.","indeksamanwanitahamil":"","kemasan":"Vial 1 gram x 10's","dosis":"Dewasa : 0,5-2 gram sehari secara intravena (IV) atau intramuskular (IM) dibagi menjadi 2-4 dosis yang sama besar.","penyajian":"Tak ada pilihan","pabrik":"Takeda.","id":"1100","category_id":"7"}
