{"name":"PROMUBA SUSPENSI 125 MG","harga":"  Rp. 42.350/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Metronidazole.","indikasi":"Urethritis & vaginitis disebabkan oleh Trichomonas vaginalis; amubiasis hati & intestinal; giardiasis. Pencegahan pada pasca infeksi bakteri anaerob.","kontraindikasi":"Hipersensitif terhadap metronidazole. Hamil trimester ke-1.","perhatian":"Nursing women. Pasien dengan penyakit SSP. Tes darah harus dilakukan dalam pengobatan jangka lama. Dosis dikurangi pada pasien dengan penyakit hati. Konsumsi alkohol selama pengobatan kemungkinan menyebabkan kram abdomen, mual, muntah, sakit kepala, flushing.","efeksamping":"Gangguan gastrointestinal, neuropati perifer, konvulsi, urtikaria, gatal, lidah terasa ada bulu halus, mual, muntah, mengantuk, pusing, sakit kepala, ataksia, dark urine, leukopenia ringan reversible.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Suspensi 125 mg/5 ml x 60 ml.","dosis":"Trikomoniasis Dewasa 2g sebagai dosis tunggal atau 500 mg 2 x sehari atau 250 mg 3 x sehari selama 7 hari. Anak 15 mg/kg berat badan /hari dalam 3 dosis terbagi selama 7- 10 hari. Wanita 250 mg 3 x sehari selama 10 hari. Bila diperlukan pengobatan ulang , perlu istirahat selama 4-6 minggu . Pada terapi ulang diperlukan pemeriksaan jumlah sel darah putih sebelum, selama dan sesudah pengobatan.Amubiasis Dewasa 750 mg 3 x sehari selama 5-10 hari. Anak 35-50 mg/kg berat badan/hari dalam 3 dosis terbagi selama 10 hari.Giardiasis Dewasa 250-500 mg 3 x sehari selama 5-7 hari atau 2 g sekali sehari selama 3 hari. Anak 5 mg/kg berat badan 3 x sehari selama 5-7 hari.Infeksi bakteri anaerob Dewasa 7.5 mg/kg berat badan tiap 6 jam.Max: 40 mg sehari selama 7-10 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Meprofarm.","id":"11019","category_id":"7"}
