{"name":"PINOREC CAPSULE (R)","harga":"  Rp. 133.100/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Tramadol.","indikasi":"Nyeri akut & kronis berat & diagnosis atau tindakan terapeutik yang menyebabkan rasa sakit. Nyeri setelah operasi & nyeri melahirkan. Nyeri pada otot-otot rangka. Nyeri kanker.","kontraindikasi":"Intoksikasi akut dengan alkohol, hipnotik, analgetik, atau psikotropika. Pengobatan pemutusan narkotik. Hipersensitifitas.","perhatian":"Ketergantungan opioid, penurunan tingkat kesadaran karena sebab yang tidak jelas, gangguan pernafasan, tekanan intrakranial meningkat. Pasien yang diketahui menderita kejang. Hamil & menyusui. Kemampuan untuk mengendarai kendaraan atau mengoperasikan mesin bisa terganggu, terutama jika diberikan bersama dengan alkohol.Interaksi obat : - efek sedatif beberapa obat-obat susunan saraf pusat bisa meningkat.- hindari pemakaian bersama dengan obat-obat penghambat mono amin oksidase.","efeksamping":"Berkeringat, pusing, lesu, muntah, mulut kering. Pada kasus-kasus yang jarang : berpengaruh pada pengaturan sistem kardiovaskular (jantung dan pembuluh darah), terutama setelah pemakaian secara intravena (IV), sakit kepala, muntah-muntah, konstipasi/susah buang air besar, iritasi saluran pencernaan, reaksi kulit. Pada kasus-kasus yang sangat jarang : kelemahan motorik, perubahan nafsu makan, gangguan berkemih, efek samping psikis, seperti perubahan suasana hati, persepsi, & aktivitas. Pada kasus-kasus tertentu : kejang otak terutama pada komedikasi dengan neuroleptik.Jika dosis yang dianjurkan sangat terlampaui, kemungkinan depresi pernafasan tidak dapat dihilangkan.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kapsul 5 x 10's.","dosis":"Dewasa & anak > 12 tahun Nyeri akut Awal 100 mg, dilanjutkan dengan 50-100 mg tiap 4 jam. Nyeri kronik Awal 50 mg. Max: 40 mg/hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Novell Pharmaceutical Laboratories.","id":"11051","category_id":"4"}
