{"name":"MICROGYNON 10 strip","harga":"  Rp. 135.520/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"21 tablet masing-masing mengandung : Levonorgestrel 150 mcg, Ethinylestradiol 30 mcg.Ditambah 7 tablet laktosa.","indikasi":"Kontrasepsi oral.","kontraindikasi":"Wanita hamil, gangguan berat fungsi hati, sakit kuning atau gatal-gatal berat selama hamil, sindrom Dubin-Johnson & Rotor, sebelumnya atau masih terdapat tumor hati, riwayat atau adanya proses tromboembolik pada arteri atau vena & keadaan yang cenderung untuk mengalami penyakit seperti itu, anemia sel sabit, adanya atau telah sembuh dari kanker payudara atau endometrium, diabetes berat dengan perubahan pembuluh darah, gangguan metabolisme lemak, riwayat herpes saat hamil, & otosklerosis dengan deteriorasi/kemunduran selama hamil.","perhatian":"Diabetes, hipertensi, pelebaran vena, otosklerosis, sklerosis multipel (ganda), epilepsi, porfiria, tetani (sindroma yang terdiri atas fleksi tangan dan kaki, kerenyut-kerenyut otot, kejang, biasanya karena metabolisme Kalsium abnormal), korea (penyakit saraf yang ditandai dengan kontraksi otot-otot anggota badan dan wajah secara tidak dikehendaki, tak teratur, tersentak-sentak dengan capat) ringan, riwayat flebitis (radang pembuluh balik), merokok, usia, menyusui. Tumor hati jinak & (jarang) ganas yang dapat menyebabkan perdarahan dalam perut yang mengancam kehidupan pernah terjadi. Jika keluhan perut bagian atas parah, terjadi pembesaran hati atau tanda-tanda perdarahan dalam perut, tumor hati harus dijadikan pertimbangan.Interaksi obat : - Barbiturat, Fenilbutazon, Hidantoin, Rifampisin, dan Ampisilin bisa mengganggu aksi obat.- Kebutuhan akan antidiabetik oral dan Insulin bisa berubah.","efeksamping":"Sakit kepala, gangguan lambung, mual, payudara terasa tertekan, perubahan berat badan & libido, perdarahan diantara waktu menstruasi, depresi suasana hati, kloasma (keadaan warna kulit wajah yang berubah setempat menjadi tenggguli), jarang : toleransi lensa kontak rendah.","indeksamanwanitahamil":"","kemasan":"Microgynon (Lingkaran Biru) 10 strip x 28 tablet.","dosis":"1 tablet sehari dimulai dari hari pertama menstruasi.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Bayer.","id":"11087","category_id":"6"}
