{"name":"METRONIDAZOLE INFUS 500 MG DEXA MEDICA","harga":"  Rp. 32.450/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Metronidazole.","indikasi":"Infeksi yang disebabkan oleh bakteri anaerob atau bakteri yang sensitif terhadap metronidazol lainnya. Profilaksis pada pre & pasca operasi infeksi anaerob. Amubiasis, trikomoniasis.","kontraindikasi":"Hipersensitif terhadap metronidazol atau derivat nitroimidazol lainnya. Hamil trimester ke-1.","perhatian":"Gangguan SSP. Diskrasia darah. Hindari Alkohol. Disfungsi hati hebat. Anak, lanjut usia. Laktasi.","efeksamping":"Mual, muntah, rasa tidak enak pada abdomen, terasa logam di lidah, diare, neuropati perifer, leukopenia & trombositopenia sementara. Aplasia Tulang sumsum . Urine berwarna gelap. Ruam dengan eritema, pruritis, fotosensitif. Tromboplebitis. Hipertensi, Infark miokard, Artritis rheumatoid.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Infus 5 mg/ml x 100 ml x 1's.","dosis":"Infeksi yang disebabkan oleh bakteri anaerob Dewasa Awal 15 mg/kg berat badan dengan IV, lalu dilanjutkan dengan dosis pemeliharaan: 7.5 mg/kg berat badan/6 jam. Max: 4g/hari (IV atau oral).Lama pengobatan 7 hari.Profilaksis pada pre & pasca operasi infeksi Dewasa 15 mg/kg berat badan dengan infus IV selama 30-60 menit sampai 1 jam sebelum prosedur surgical. Jika diperlukan, 7.5 mg/kg berat badan dengan infus IV selama 30-60 menit pada 6 & 12 jam setelah dosis awal. Infus pada pre- operasi dosis awal harus selesai 1 jam sebelum operasi.Alternatif untuk profilaksis perioperative pada perawatan colorectal 500 mg-1 g infus IV 1 jam sebelum perawatan & 500 mg infus IV 8 & 16 jam setelah perawatan.","penyajian":"Tak ada pilihan","pabrik":"PT. DEXA MEDICA","id":"11090","category_id":"7"}
