{"name":"LIPINORM TABLET 20 MG","harga":"  Rp. 199.650/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Simvastatin.","indikasi":"Tambahan diet untuk menurunkan peningkatan kadar kolesterol total & LDL pada pasien yang menderita hiperkolesterolemia primer (tipe IIA & IIB), jika tidak terdapat respon yang mencukupi dari diet rendah kolesterol, diet rendah lemak jenuh & aksi non-farmakologis lainnya.","kontraindikasi":"Kelainan hati aktif atau peningkatan transaminase dalam serum yang bersifat menetap dan tidak dapat dijelaskan.Wanita hamil dan menyusui.","perhatian":"Monitor lemak setiap 3 bulan (pada penggunaan jangka panjang). Hiperkolesterolemia familial homozygot, hipertrigliseridemia, gangguaan hati, konsumsi alkohol tinggi.Interaksi obat : - penggunaan bersama dengan obat immunosupresif terutama Siklosporin dan Asam Fibrat atau Niasin (Asam Nikotinat), Gemfibrozil, Eritromisin bisa meningkatkan resiko miopati. - penggunaan bersama dengan Warfarin bisa meningkatkan efek antikoagulan dari Warfarin. - Digoksin : kadar dalam plasma bisa meningkat.","efeksamping":"Nyeri perut, susah buang air besar, peregangan perut, lemah/tidak bertenaga, sakit kepala. Miopati, rhabdomiolisis, nyeri sendi. Kelainan neurologis, pankreatitis, kehilangan nafsu makan & muntah. Hepatitis, kebotakan, gatal-gatal, katarak, oftalmoflegia, ginekomastia (pembesaran payudara pria), kehilangan libido, disfungsi ereksi.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet 20 mg x 3 x 10's","dosis":"Diawali dengan 5-10 mg sekali sehari pada malam hari. Dosis maksimum : 40 mg/hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Kalbe Farma.","id":"11122","category_id":"10"}
