{"name":"CETAZUM VIAL","harga":"  Rp. 248.050/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ceftazidime / Seftazidim pentahidrat.","indikasi":"Septikemia (keraacunan darah oleh bakteri patogenik dan atau zat-zat yang dihasilkan oleh bakteri tersebut), bakteremia (beredarnya bakteri dalam darah), peritonitis (radang selaput perut), meningitis (radang selaput otak), infeksi pada pasien berimunosupresi (sistem kekebalan tubuhnya rendah) yang disertai dengan hematologik atau keganasan solid & pada pasien yang berada di unit perawatan intensif (ICU) dengan problem spesifik, seperti luka bakar yang terinfeksi. Infeksi saluran pernafasan bagian bawah, kulit & jaringan lunak, empedu, perut, tulang, sendi, saluran kemih, & infeksi yang berkaitan dengan dialisis.","kontraindikasi":"Hipersensitif terhadap Sefalosporin.","perhatian":"Hipersensitif terhadap Penisilin.Kerusakan ginjal. Interaksi obat : penggunaan bersama dengan obat-obat nefrotoksis.","efeksamping":"Gangguan saluran pencernaan, efek pada susunan saraf pusat, flebitis (radang pembuluh balik) atau tromboflebitis pada tempat penyuntikan intravena, nyeri dan atau meradang setelah injeksi Intramuskular (IM). Perubahan hematologis yang bersifat sementara.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Cetazum inj 1 g x 20 ml x 1's","dosis":"Dewasa : 1-6 gram/hari secara intravena (IV)/intramuskular (IM). Anak berusia lebih dari 2 bulan : 30-100 mg/kg berat badan/hari dibagi dalam 2-3 dosis. Bayi baru lahir & anak berusia 2 bulan atau kurang : 25-60 mg/kg berat badan/hari dalam 2 dosis terbagi.","penyajian":"Tak ada pilihan","pabrik":"Landson.","id":"1117","category_id":"7"}
