{"name":"DAMABEN AMPUL","harga":"  Rp. 46.615/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Metoclopramide / MetoklopramidaHCl","indikasi":"Gastroparesis diabetik (kelumpuhan ringan pada lambung akibat diabetes), mual & muntah sesudah operasi akibat obat-obatan, rasa panas pada ulu hati sekunder sampai refluks esofagitis.","kontraindikasi":"Trimester pertama kehamilan. Epilepsi & pasien yang menggunakan obat-obatan yang menyebabkan reaksi ekstra piramidal. Perdarahan, penyumbatan atau perlubangan saluran pencernaan. Pasien dengan feokromositoma.","perhatian":"Gagal ginjal, bisa menganggu kemampuan mengemudikan kendaraan atau mengoperasikan mesin, menyusui. Interaksi obat : MAOI, Antikolinergik & analgesik narkotik; alkohol,sedatif, hipnotik, narkotik/tranquilizers; parasetamol, tetrasiklin, levodopa, etanol, siklosporin & digoksin.","efeksamping":"Kelelahan, mengantuk, pusing, sulit buang air besar, diare, biduran/kaligata, mulut kering, edema lidah atau periorbital (pinggir-pinggir tulang mata), methemoglobinemia, reaksi ekstrapiramidal seperti gejala parkinson, diskinesia tardif pada anak-anak dan lanjut usia.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Injeksi 5 mg/ml x 2 ml x 5's.","dosis":"Pengobatan penundaan waktu pengosongan lambung Dewasa 10 mg secara IV over periode 1-2 menit.Anak 6-14 tahun 2.5-5 mg IV, < 6 tahun 0.1 mg/kg berat badan IV.Pencegahan mual & muntah yang berhubungan dengan kemoterapi 1-2 mg/kg berat badan over periode tidak < 15 menit, berikan 30 menit sebelum kemoterapi, diulang tiap 2 jam untuk 2 dosis, lalu tiap 3 jam untuk 3 dosis & tidak > 10 mg/kg berat badan pada setiap 24 jam.Pencegahan pada mual & muntah pasca operasi 10-20 mg IM over 1-2 menit, berikan dekat pasca operasi.","penyajian":"Tak ada pilihan","pabrik":"Caprifarmindo.","id":"11181","category_id":"1"}
