{"name":"GLAMAROL TABLET 4 MG","harga":"  Rp. 217.800/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Glimepiride.","indikasi":"Diabetes Mellitus tipe 2 ( Non-Insuline Dependent Diabetes Mellitus ).","kontraindikasi":"Diabetes Mellitus tipe 1, hipersensitif terhadap glimepirid, sulfonilurea lain, sulfonamida, hamil laktasi, gangguan fungsi hati.","perhatian":"Monitor berkala kadar glukosa darah dan urin. Hentikan terapi jika ada resiko hipoglikemia. Anak.Interaksi Obat:Insulin, anti diabetes oral lain, allopurinol, steroid anabolik, hormon seks pria, kloramfenikol, devirat kumarin, siklofosfamid.Fenfluramin, feniramidol, fluxetine, mikonazol, para amino salisilat, pentoxifillin (injeksi dosis tinggi).Fenibutazon, azapropazon, oksifenbutazon, probenisid, kuinolon, salisilat, sulfinpirazon, sulfonamid.Tetrasiklin, triqualin, ifosfamid, guanetidin, asetazolamid, barbiturat, kortikosteroid, diazoxid, diuretik, epinefrin, glukagon.Laksatif, asam nikotinat dosis tinggi, estrogen, progesteron, fenotiazin, fenitoin, rifampisin, hormon tiroid, antagonis reseptor H2, klonidin, reserpin, alkohol, mono amineoxidase inhibitor.","efeksamping":"Hipoglikemia, gangguan penglihatan, mual, muntah, nyeri perut, diare, kelainan darah, reaksi alergi atau pseudoalergi.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 4 mg x 3 x 10's.","dosis":"Awal 1 x sehari 1 mg, dapat ditingkatkan secara bertahap dengan interval 1 - 2 minggu : 1 mg ; 2 mg ; 4 mg ; 6 mg dan pada kasus tertentu 8 mg. Diabetes Mellitus terkontrol baik : 1 - 4 mg/hari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Guardian Farma.","id":"11302","category_id":"10"}
