{"name":"TENSIPHAR TABLET 5 MG","harga":"  Rp. 75.020/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Lisinopril dihydrate.","indikasi":"Hipertensi esensial & renovaskular, pemakaian sendiri atau bersamaan dengan antihipertensi lainnya, terapi tambahan gagal jantung kongestif. Pengobatan hemodinamik stabil pada infark miokard akut.","kontraindikasi":"Riwayat angiodema dengan pengobatan sebelumnya pada ACE Inhibitor. Angioedema herediter atau idiopatik. Pasien yang mengalami hemodialisis dengan polyacrylonitrile-metalylsulfonate high flux membran.","perhatian":"Hipotansi terutama pasien deplesi cairan & gagal jantung kongestif. Stenosis aorta atau kardiomiopati hipertropik, penyakit cerebrovascular atau jantung iskemik. Kerusakan ginjal. Kehamilan, laktasi. Anak.","efeksamping":"Pusing, sakit kepala, diare, lelah, batuk, mual, hiperkalemia, hiponatremia.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 5 mg x 3 x 10's.","dosis":"Hipertensi Essensial Awal 10 mg. Pemeliharaan: 20 mg sebagai dosis tunggal sehari. Max: 80 mg/hari.Pasien terapi diuretik Awal 5 mg.Kerusakan ginjal Max: 40 mg sehari.Hipertensi Renovaskular 2.5 atau 5 mg.Gagal jantung kongestif Awal 2.5 mg. Dosis efektif: 5-20 mg sebagai dosis tunggal sehari.Pengobatan Infark miokard akut 5 mg untuk dosis pertama, selanjutnta 5 mg setelah 24 jam, 10 mg setelah 48 jam dan 10 mg sekali sehari setelah itu.Pasien dengan tekanan darah sistolik rendah ketika pengobatan dimulai atau selama 3 hari pertama post-infarct 2.5 mg untuk dosis pertama, dosis pemeliharaan sehari 5 mg jika terjadi hipotensi dengan reduksi sementara 2.5 mg jika dibutuhkan. Dosis bersambung selama 6 minngu.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Actavis Indonesia.","id":"11361","category_id":"2"}
