{"name":"CARDACE TABLET 5 MG","harga":"  Rp. 525.873/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ramipril.","indikasi":"Hipertensi, gagal jantung kongestif setelah infark miokard akut. terapi adjunctive pada diuretik dengan atau tanpa glikosida jantung. Mengurangi resiko infark miokard, stroke, kematian akibat kardiovaskuler atau membutuhkan prosedur revaskularisasion pada pasien diabetes dan usia lanjut, perokok, diketahui mikroalbuminuria atau sebelumnya penyakit vaskuler.","kontraindikasi":"Hipersensitif terhadap ACE Inhibitor, Riwayat edema angioneurotik, stenosis arteri renal bilateral atau unilateral; Obstruksi hemodinamik relevan ventrikuler kiri inflow atau outflow ; Kondisi hipotensi atau sirkulasi labil; Pemakaian bersamaan dengan dextran sulfat menyebabkan perubahan terus menerus yang tinggi pada membran dialisis atau apheresis lipoprotein low density. Kehamilan & laktasi.","perhatian":"Pasien dengan hyperstimulated renin-sistem angiotensin, hipertensi malignan hebat, gagal jantung, pra pengobatan dengan diuretik, defisiensi cairan & garam; Stenosis haemodinamically relevan menyangkut serangan jantung arteri atau pembuluh darah. Kerusakan ginjal atau hepatik, transplantasi ginjal, pemantauan fungsi ginjal; Serum kalium & sel darah putih.","efeksamping":"Awal: hipotensi, mual, pusing, sakit kepala, mengantuk, batuk. Jarang: edema angioneurotik.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 5 mg x 60's.","dosis":"Hipertensi Awal sekali sehari 2.5 mg. Pemeliharaan: 2.5-5 mg sehari. Max: 10 mg sehari.Pasien dengan terapi diuretik diuretik harus dihentikan 2-3 hari sebelum mulai pengobatan. Awal 1.25 mg sehari.Gagal jantung kongestif Awal 1.25 mg sekali sehari. Max: 10 mg sehari.Terapi setelah infark miokard Awal 2 x sehari 2.5 mg; Pasien tidak mampu untuk mentoleransi harus minum2 x sehari 1.25 mg selama 2 hari. Dosis dapat digandakan 1-3 hari maksimal sehari 10 mg.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Aventis Pharma.","id":"11360","category_id":"2"}
