{"name":"FLUDARA TABLET 10 MG","harga":"  Rp. 9.196.000/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Fludarabine Phosphate","indikasi":"Pengobatan pada pasien yang menderita leukemia limfositik kronis sel B yang tidak merespon terhadap atau yang penyakitnya berkembang selama atau sesudah pengobatan dengan minimal regimen mengandung zat alkilasi standard 1.","kontraindikasi":"Pasien gangguan ginjal dengan bersihan kreatinin kurang dari 30 mL/menit. Hamil dan menyusui.","perhatian":"Penekanan/penghambatan sumsum tulang berat (terutama anemia, trombositopenia, dan neutropenia) atau mielosupresi bisa terjadi. Observasi pasien dengan ketat untuk tanda-tanda toksisitas hematologis dan non hematologis. Penilaian pada hitung darah periferal secara berkala dianjurkan untuk mendeteksi perkembangan anemia, neutropenia, dan trombositopenia. Monitor untuk tanda-tanda anemia hemolitik autoimun. Ukur bersihan kreatinin untuk pasien dengan gangguan ginjal dan yang berusia lebih dari 70 tahun. Hati-hati penggunaan pada usia lanjut. Wanita dalam usia subur atau laki-laki harus mengambil tindakan kontrasepsi minimum selama 6 bulan setelah terapi dihentikan. Hindari vaksin hidup selama atau sesudah pengobatan. Interaksi obat :  - penggunaan bersama dengan Pentostatin tidak dianjurkan. - keefektifan Fludarabin Fosfat bisa dikurangi oleh Dipiridamol dan penghambat ambilan Adenosin lainnya.","efeksamping":"Mielosupresi, demam, menggigil, infeksi, edema, perasaan tidak enak badan yang tidak jelas, kelelahan, kelemahan, neuropati periferal, gangguan penglihatan, anoreksia (kehilangan nafsu makan), mual, muntah, diare, stomatitis, ruam kulit.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Tablet salut selaput 10 mg.","dosis":"Dewasa: 40 mg/m² permukaan badan diberikan sehari selama 5 hari berturut dalam siklus 28 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Schering-Plough.","id":"11425","category_id":"8"}
