{"name":"ALBAPURE 20 INFUS 50 ML","harga":"  Rp. 877.250/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Albumin manusia.","indikasi":"Hipoproteinemia, shok, luka bakar, sindroma gangguan pernapasan pada orang dewasa, hemodialisis, pertukaran plasma terapeutik.","kontraindikasi":"Riwayat alergi terhadap Albumin. Keadaan hipoproteinemia yang berhubungan dengan sirosis kronis, malabsorbsi, enteropati yang kehilangan protein, insufisiensi pankreas, atau kekurangan gizi. Nefrosis kronis.","perhatian":"Pasein dengan gagal jantung, insufisiensi ginjal atau anemia kronis pada resiko khusus terjadinya sirkulasi yang berlebihan, dehidrasi. Kehamilan.","efeksamping":"Demam, biduran/kaligata, kemerahan pada wajah dan leher, mual, sakit kepala, sesak napas, kaku, hipotensi.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Albapure 20 infusion 20 % x 50 ml x 1's","dosis":"Hanya digunakan melalui infus intravena. Hipoproteinemia : - dewasa : 250-375 ml. - anak-anak : 125 ml.Kecepatan penggunaan tidak boleh melebihi 2 ml/menit. Syok : dosis awal 100 ml dengan kecepatan 2-4 ml/menit. Dosis total tidak boleh melebihi 2 gram/kg berat badan jika tidak terjadi perdarahan aktif. Luka bakar : pada 24 jam pertama 100-400 ml dengan kecepatan sekitar 1 ml/menit.lewat dari 24 jam : konsentrasi Albumin dalam plasma dijaga pada 25 gram/liter. sindroma gangguan pernapasan pada orang dewasa : 250 ml selama 24 jam pertama bersama dengan terapi diuretika.Selanjutnya dosis disesuaikan untuk memelihara tanda-tanda vital. Hemodialisis : 100-200 ml pada akhir prosedur dialisis. Pertukaran plasma terapeutika : ganti derajat Albumin pada basis g-for-g, seperti penghilangan 2,5 Liter plasma harus digantikan oleh 625 ml Albapure.","penyajian":"Tak ada pilihan","pabrik":"CSL/Dexa Medica","id":"11451","category_id":"19"}
