{"name":"ELITHRIS TABLET","harga":"  Rp. 61.105/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Diclofenac sodium / Natrium Diklofenak.","indikasi":"Inflamasi & rhematik degenerative, rheumatoid arthritis termasuk rheumatoid arthritis juvenile, ankylosing spondylitis, osteoarthrosis, spondyloarthritis; Syndrom vertebral columns yang menyakitkan; rheumatis non articular; Serangan gout yang akut.","kontraindikasi":"Ulkus peptik; asma, urtikaria atau rhinitis akut. Laktasi. Pengobatan nyeri peri-operasi pada CABG. Ischaemic heart disease, peripheral arterial disease, cerebrovascular disease, congestive heart failure.","perhatian":"Peristiwa kardiovaskuler trombotik, infark miokard & stroke. Terapi bersamaan dengan ASA atau obat antiinflamasi non steroid, kortikosteroid oral & antikoagulan. Hipertensi, retensi cairan atau gagal jantung. Gangguan gastro intestinal dengan riwayat ulkus; Perdarahan gastrointestinal dengan kolitis ulseratif atau penyakit Crohn's. Kerusakan fungsi hati parah; hepatic porphyria. Pengobatan jangka panjang. Merokok, alkohol; Kondisi kesehatan umum yang lemah. Dapat merusak kemampuan untuk mengendarai atau mengoperasikan mesin. Lanjut usia. Kehamilan.","efeksamping":"Gangguan gastro intestinal, anoreksia, sakit kepala, pusing/vertigo, mengantuk, paresthesia, ruam atau erupsi kulit.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet salut enterik 50 mg x 5 x 10's.","dosis":"Dewasa Awal 100-150 mg sehari. Kasus ringan & terapi jangka panjang: 75-100 mg sehari.Anak > 1 tahun 0.5-2 mg/kg berat badan sehari. Semua dosis diberikan dalam 2-3 dosis terbagi.Rheumatoid arthritis juvenile Max: 3 mg/kg dalam dosis terbagi.  Dosis maksimal 100 mg per hari (dosis awal maksimal 150 mg sehari pada hari pertama) dosis terbagi & dengan durasi sesingkat mungkin.\r\n Apabila berdasarkan penilaian dokter diperlukan dosis yang lebih tinggi, harus ada pertimbangan manfaat-resiko dengan baik.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Armoxindo Farma.","id":"11488","category_id":"4"}
