{"name":"NEVOX TABLET 850 MG","harga":"  Rp. 96.800/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Metformin HCL.","indikasi":"Sebagai tambahan diet & kelebihan pada peningkatan kontrol glikemik pada diabetes melitus tipe 2 (Nevox: > 10 tahun).Kombinasi dengan sulfonilurea atau insulin pada peningkatan kontrol glikemik pada orang dewasa ( > 17 tahun).","kontraindikasi":"Penyakit ginjal atau disfungsi dengan level serum kreatinin > 1.5 mg/dL (laki-laki) & > 1.4 mg/dL (wanita).Kardiovaskuler koleps, Infark miokard akut, septikemia.Gagal jantung kongestif.Asidosis metabolik kronis atau akut termasuk diabetes ketoasidosis dengan atau tanpa koma.Kehamilan.","perhatian":"Kerusakan fungsi hatiOperasiPemakaian alkohol berlebihLanjut usia, pasien yang lemah dan kekurangan gizi","efeksamping":"Diare atau abnormal stools, hipoglikemia, mialgia, sakit kepala ringan, dyspnea, gangguan kuku, ruam, keringat meningkat, gangguan perasa, dada terasa tidak nyaman, terasa dingin, sindrom flu, flushing, palpitasi.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet 850 mg x 50's.","dosis":"Dewasa 2 x sehari 500 mg atau 850 mg sekali sehari. Dosis dapat ditingkatkan pada kenaikan 500 mg tiap minggu atau 850 mg tiap 2 minggu, sampai total 2000 mg/hari diberikan dalam dosis terbagi. Dosis titrasi: Dari 500 mg 2 x sehari sampai 850 mg 2 x sehari setelah 2 minggu.Pasien yang membutuhkan tambahan kontrol glikemik Maksimal dosis sehari: 2550 mg/hari. Dosis > 2000 mg dapat diberikan 3 x sehari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Kalbe Farma.","id":"11525","category_id":"10"}
