{"name":"PRORENAL TABLET","harga":"  Rp. 726.000/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Mengandung :- DL-3-metil-2-okso-asam valerianat (analog)","indikasi":"Terapi insufisiensi ginjal kronik bersama dengan diet tinggi kalori-rendah protein, pada retensi yang terkompensasi atau dekompensasi.","kontraindikasi":"- Hiperkalsemia.- Gangguan metabolisme asam amino.- Belum ada informasi mengenai efektivitas dan keamanan untuk anak-anak dan wanita hamil.","perhatian":"Pastikan kecukupan kebutuhan kalori. Untuk memastikan bermanfaat secara anabolik, pasien harus diberikan diet sebesar 150-170 KJ(35-40 Kkal)/kg berat badan/hari.Sejalan dengan perbaikan gejala uremia, penggunaan aluminium hidroksida secara bersamaan harus dikurangi.Kalsium : 1 tablet mengandung 50 mg kalsium, dapat menyebabkan hiperkalsemia. Terutama jika lebih 25 tablet, digunakan per hari atau ketika obat lain yang mengandung kalsium, atau antasid diberikan secara simultan. Oleh karena itu tingkat serum kalsium harus dipantau secara teratur.Interaksi Obat :Agar tidak mempengaruhi absorpsi, obat yang menghasilkan bentuk yang agak sukar larut dengan adanya kalsium, sebaiknya tidak digunakan bersamaan dengan obat ini.","efeksamping":"Dapat menyebabkan hiperkalsemia.","indeksamanwanitahamil":"A: Penelitian terkendali pada wanita tidak menunjukkan risiko kepada janin pada trisemester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya), dan jauh dari kemungkinan berbahaya.","kemasan":"Prorenal film-coated tab 10 x 10's","dosis":"Insufisiensi Ginjal Kronik : Pada umumnya 3 kali sehari 4-8 tablet sewaktu makan, ditelan utuh.Retensi yang Terkompensasi : Pada umumnya 3 kali sehari 4-6 tablet bersama dengan nutrisi tinggi kalori-rendah protein 0.5-0.6 protein/kg berat badan/hari yang setara 35-45 gram dan 150-170 KJ (35-40 Kkal)/kg berat badan/hari.Retensi yang terdekompensasi : Pada umumnya 3 kali sehari 4-8 tablet bersama dengan nutisi tinggi kalori-rendah protein 0.3-0.4 protein.kg berat badan/hari yang setara dengan 20-30 gram dan 150-170 kg (35-45 Kkal)/kg berat badan/hari.Dosis tersebut diatas untuk dewasa dangan berat badan 70 kg.Dosis Maksimum : 50 tablet per hari.Obat ini diberikan sebagai terapi jangka panjang tergantung pada tingkat insufisiensi renal.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Novell Pharmaceutical Laboratories.","id":"11533","category_id":"9"}
