{"name":"PANADOL EXTRA TABLET","harga":"  Rp. 8.119/ kemasan","golongan":"http://medicastore.com/image_banner/obat_bebas.gif","kandungan":"Paracetamol 500 mg, caffein 65 mg.","indikasi":"Untuk meringankan sakit kepala: Migraine ( sakit kepala sebelah ).","kontraindikasi":"Pada penderita yang hipersensitif terhadap Acetaminophen dan caffein, pada penderita dengan gangguan fungsi hati. Reaksi sensitivitas jarang terjadi dan diawali dengan reaksi dermatologis seperti urtikaria, eritema atau erupsi.","perhatian":"Panadol extra jarang menghasilkan efek samping. Biasanya ditoleransi dengan baik oleh pasien yang sensitif dengan acetosal.Jauhkan obat ini dari jangkauan anak-anak.Penggunaan pada wanita hamil dan menyusui menurut nasehat dokter.Hentikan penggunaan obat ini bila rasa sakit menetap lebih dari 5 hari, harap konsultasi ke dokter.Selama minum obat ini, minumlah sedikit mungkin cola yang mengandung caffeine, (misalnya: kopi, teh, cola)sebab caffeine yang terlalu banyak mungkin menyebabkan gelisah, iritabilitas, sukar tidur dan jantung berdebar.Tidak boleh melebihi dosis yang dianjurkan, karena dapat menyebabkan kerusakan fungsi hati.Hati-hati penggunaan obat ini pada penderita penyakit ginjal.","efeksamping":"Dosis besar menyebabkan kerusakan hati.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet 10's.","dosis":"Dosis yang dianjurkan adalah 1-2 kaplet ditelan dengan air, 3 atau 4 x sehari bila gejala membandel. Jangan lebih dari 8 kaplet selama 24 jam.Jangan diberikan pada anak-anak dibawah 12 tahun kecuali dibawah pengawasan dokter.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"GlaxoSmithKline/Sterling","id":"11549","category_id":"4"}
