{"name":"LACTOR AMPUL","harga":"  Rp. 0/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ketorolac tromethamine.","indikasi":"Pengobatan jangka pendek pada nyeri sedang sampai hebat yang membutuhkan analgetik opioid yang umumya pada pasca operasi.","kontraindikasi":"Riwayat atau ulkus peptik aktif atau pendarahan gastrointestinalDi curigai atau dikonfirmasi pendarahan cerebrovascularDiatesis hemorrhagik termasuk gangguan koagulasiSindrom nasal polip komplit atau partialAngioedema atau bronchospasmPengobatan bersamaan dengan Obat antiinflamasi nonsteroid, oxpentifylline, probenesid atau garam-garam litium, antikoagulan atau heparin dosis rendah, asetosalHypovolemia atau dehidrasiKerusakan ginjal sedang sampai hebat ( serum kreatinin >160 micromol/L )Riwayat asmaPasien pasca operasi yang beresiko tinggi pada haemorhage atau hemostasis tidak sempurnaTidak untuk profilaksis analgesi pada pre operasi atau intra operasiKehamilan & menyusuiAnak < 16 tahun","perhatian":"Kerusakan hati, jantung atau ginjalDekompensasi jantung atau hipertensiLanjut usia > 65 tahun, pasien lemah","efeksamping":"Edema, nafsu makan meningkat atau berat badan bertambah, demam, infeksi, astenia, hipertensi, palpitasiMuka pucat, syncope, pruritis, ruam, urtikaria, mual, dyspepsia, nyeri gastrointestinal atau terasa penuh, diare, konstipasi, flatulen, stomatitisGastritis, pendarahan rektal, sendawa, anoreksia, purpura, epistaxis, anemia, esinofilia, sakit kepala, mengantuk, pusing, berkeringat, tremormimpi abnormal, halusinasi, euphoria, gejala extrapyramidal, vertigo, paresthesia, depresi, insomnia, gelisah, haus yang berlebihan, mulut kering, pikiran abnormal, ketidakmampuan untuk konsentrasiHiperkinesis, pingsan, dyspnea, edema paru, rhinitis, batuk, rasa abnormal, penglihatan abnormal atau kabur, tinnitus, pendengaran hilang, hematuria, proteinuria, oliguria, retensi urin, polyuria, frekuensi urin meningkat, nyeri pada tempat yang disuntik","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Ampul 30 mg/ml x 1 ml x 6's.","dosis":"DewasaAwal 10 mg, dilanjutkan dengan 10-30 mg tiap 4-6 jamTotal dosis sehari:Lanjut usia 60 mg,Tidak lanjut usia  90 mg","penyajian":"Tak ada pilihan","pabrik":"Phapros.","id":"11559","category_id":"4"}
