{"name":"ACIFAR CAPLET 200 MG","harga":"  Rp. 49.187/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Aciclovir/asiklovir","indikasi":"Pengobatan infeksi herpes simpleks pada kulit dan membran mukosa termasuk inferksi herpes genitalis inisial dan rekurens.Mencegah kambuhnya infeksi herpes simpleks rekurens pada penderita dengan imunokompeten.Mencegah infeksi herpers simpleks pada penderita dengan gangguan sistem imun.Pengobatan herpes zoster.","kontraindikasi":"Hipersensitif terhadap asiklovir.","perhatian":"Penderita gangguan fungsi ginal dan lansia dengan kelainan bersihan kreatin.Hamil dan laktasi.Interaksi Obat :Waktu paruh ditingkatkan oleh probenesid.","efeksamping":"Ruam kulit, reaksi neurologis yang reversibel, gangguan gastro intestinal, peningkatan bilirubin dan enzim hati, peningkatan kadar urea dan kreatin darah, penurunan indeks hematologik, sakit kepala, dan rasa lelah.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Kaplet 200 mg x 10 x 10's","dosis":"- Dewasa :Pengobatan Herpes Simpleks : 5 kali sehari 200 mg, dengan selang waktu 4 jam tanpa dosis malam hari selama 5 hari.Dapat ditingkatkan sampai dengan 400 mg per hari.Supresi Herpes Simpleks pada pasien Imunokompeten : 4 kali sehati 200 mg dengan selang waktu 6 am.Profilaksis Herpes Simpleks pada Pasien dengan Gangguan Sistem Imun : 4 kali sehari 200 mg, dengan selang waktu 6 jam, pasien dengan gangguan sistem imun berat (sesudah transplantasi sumsum tulang) atau gangguan penyerapan dapat ditingkatkan sampai dengan 400 mg.Herpes Zoster : 5 kali sehari 800 mg dengan selang waktu 4 jam, tanpa dosis malam hari selama 5 hari.\r\n- Anak-anak :Pengobatan Herpes Simpleks dan Profilaksis Herpes Simpleks pada gangguan Sistem Imun Anak usia lebih kurang sama dengan 2 tahun : dosis dewasa. usia kurang 2 tahun : 1/2 dosis dewasa.Pasien dengan gagguan Fungsi Ginjal Berat (bersihan kreatin 10 mL permenit : 2 kali sehari 200 mg, dengan selang waktu 12 jam.Herpes Zoster pada gangguan Fungsi Ginjal Berat : 2 kali sehari 800 mg dengan selang waktu 12 jam.Herpes Zoster dengan gangguan Fungsi Ginjal Sedang (bersihan kreatin 10-25 mL permenit) : 3 kali sehari 800 mg.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Ifars.","id":"11724","category_id":"8"}
