{"name":"CIPROXIN TABLET 500 MG","harga":"  Rp. 493.402/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ciprofloxacin / Siprofloksasin HCl.","indikasi":"Infeksi saluran napas, telinga bagian tengah, sinus, mata, ginjal & saluran kemih (termasuk prostatitis/radang kelenjar prostata), infeksi saluran kemih yang tidak berkomplikasi (sistitis/radang kandung kemih), organ kelamin (termasuk gonore), perut (saluran pencernaan, saluran empedu, peritonitis/radang selaput perut), kulit & jaringan lunak, tulang & sendi, septikemia (keracunan darah oleh bakteri patogenik dan atau zat-zat yang dihasilkan oleh bakteri tersebut), infeksi pada pasien yang daya tahan tubuhnya kurang & untuk dekontaminasi usus yang selektif.","kontraindikasi":"Hipersensitivitas terhadap Siprofloksasin atau Quinolon yang lain. Anak-anak, remaja, wanita hamil & menyusui.","perhatian":"Epilepsi, kerusakan susunan saraf pusat.Interaksi obat : - antasida yang mengandung mineral mengurangi absorpsi/penyerapan Siprofloksasin. - dapat meningkatkan kadar Teofilin dalam plasma. - diminum bersama dengan obat-obat anti radang non steroid dapat mengakibatkan kejang. - peningkatan sementara kreatinin serum jika digunakan dengan Siklosporin. - efek Warfarin diintensifkan.","efeksamping":"Reaksi hipersensitivitas, reaksi pada saluran pencernaan, susunan saraf pusat, muskuloskeletal, kardiovaskuler & reaksi yang lain, efek pada darah & parameter laboratorium. Sangat jarang : kolitis pseudomembranosa, kejang, psikosis & reaksi saraf pusat lainnya, reaksi anafilaksis termasuk syok, sindroma Steven-Johnson, nefritis interstisial, gangguan hati termasuk nekrosis hati, fotosensitifitas, gangguan fungsi ginjal termasuk gagal ginjal yang bersifat sementara, kehilangan pendengaran yang bersifat sementara, kemampuan untuk mengendarai atau mengoperasikan mesin bisa terganggu.Flebitis lokal.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 500 mg x 20's.","dosis":"2 kali sehari 100-750 mg. Gonore akut : dosis tunggal sebesar 250 mg.Kurangi dosis jika klirens kreatinin kurang dari 20 ml/menit. Sistitis akut : 2 kali sehari 100 mg selama 3 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Bayer.","id":"1174","category_id":"7"}
