{"name":"FLASICOX CAPLET 15 MG","harga":"  Rp. 51.425/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Meloxicam.","indikasi":"Terapi simtomatik jangka pendek untuk eksaserbasi akut dari OA (Osteoartritis).Terapi simtomatik jangka panjang untuk AR (Artritis Reumatoid).","kontraindikasi":"Hipersensitif terhadap asetosal atau AINS (Anti Inflamasi Non Steroid) lain.Tukak lambung aktif selaa 6 bulan terakhir atau punya riwayat tukak lambung berulang.Penyakit ginjal berat.Gagal ginjal non dialysis berat.Perdarahan saluran cerna, perdarahan serebrovaskular atau perdarahan penyakit lain.Gangguan fungsi hati berat.Diketahui memiliki gejala asma, polip hidung, angioedema atau urtikaria sesudah penggunaan asetosal atau AINS (Anti Inflamasi Non Steroid) lain.Hami dan laktasi serta anak-anak.","perhatian":"Penderita penyakit Kardio Vaskular atau memiliki risiko penyakit Kardio Vaskular, hipertensi, retensi cairan, gagal jantung, riwayat penyakit tukak atau perdarahan saluran cerna.Penggunaan bersama dengan kortikosteroid anti antikoagulan oral, penggunaan jangka panjang, merokok, penggunaan alcohol.Usia lanjut, pasien yang sangat lemah. Anak-anak usia kurang 15 tahun. LaktasiHentikan penggunaan jika terjadi tukak lambung atau perdarahan saluran cerna.Interaksi Obat :Risiko perdarahan meningkat jika diberikan bersama dengan antikoagulan atau antiplatelet.AINS (Anti Inflamasi Non Steroid) dapat menurunkan efek antihipertensi dari ACE (Angiotensin Converting Converting) inhibitor, hidralazin dan tiazid.Penggunaan dengan kortikosteroid dapat meningkatkan risiko tukak lambung.Kadar dalam serum ditingkatkan oleh asetosal.Kadar bersihan obat ditingkatkan oleh kolestiramin dan kolestipol.Dapat meningkatkan nefrotoksisitas siklosporin dan meningkatkan kadar litium.Pengguaan bersama dengan 1 atau lebih AINS (Anti Inflamasi Non Steroid) dosis tinggi dapat meningkatkan risiko tukak Gastro Intestinal dan perdarahan akibat efek sinergis.Dapat menurunkan efektivitas IUD (Spiral KB).","efeksamping":"Jarang : Gangguan gastro intestinal, edema, nyeri, peningkatan tekanan darah, sensasi hangat dan kemerahan pada wajah, palpitasi, pusing, sakit kepala, vertigo, tinitus, mengantuk, anemia, artralgia, nyeri punggung, insomnia, batuk, infeksi salura pernafasan, sesak nafas, pruritus, ruam, urtikaria, fotosensititisasi, peningkatan frekuensi BAK, ISK (Infeksi Saluran Kemih), peningkatan kadar urea atau kreatin serum, peningkatan kadar transaminase dan bilirubin.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kaplet 15 mg x 5 x 10's","dosis":"Dosis anjuran maksimal : 15 mg perhari.Eksaserbasi OA (Osteoartritis) : 1 kali sehari 7.5 mg, bila diperlukan dosis dapat ditingkatkan samapi dengan 1 kali sehari 15 mg.AR (Artritis Reumatoid) :  1 kali sehari 15 mg, dapat dikurangi sampai dengan 7.5 mg perhari, tergantung respon klinis.Pasien dengan resiko tinggi : Awal 1 kali sehari 7.5 mg.Pasien dengan Gagal Ginjal : 1 kali sehari, dosis tidak boleh lebih dari 7.5 mg.Dapat diberikan bersama makanan jika timbul rasa tidak nyama pada Gastro Intestinal.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Ifars.","id":"11747","category_id":"4"}
