{"name":"GLIMEXAL TABLET 4 MG","harga":"  Rp. 194.205/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Glimepiride.","indikasi":"Diabetes Mellitus tipe 2 (Non Insulin Dependent Diabetes Mellitus).","kontraindikasi":"Diabetes Mellitus tipe 1 (Insulin Dependent Diabetes Mellitus), diabetik ketoasidosis, prekoma atau koma diabetes.Hipersensitif terhadap sulfonilurea lain aau sulfonamid lain.Hami dan laktasi.","perhatian":"- Resiko hipoglikemia.- Hipoglikemia.- Kadar glukosa darah dan urin, serta proporsi hemoglobin glikosilat harus dimonitor secara berkala setiap 3-6 bulan.Interaksi Obat :Efek hipoglikemia meningkat dengan insulin, antidiabetik oral lain, inhibitor Angiotensin Converting Converting, allopurinol.Steroid anabolik, hormon seks pria, kloramfenikol, turunan kumarin, siklofosfamid.Mikonazol, paraaminosalisilat, pentoksifilin, fenibutazon, azapropazone, oksifenbutazone.Probenesid, kuinolon, salisilat, sulfinpirazon, sulfonamid, tetrasiklin, tritokualin, trofosfamid.Efek hipoglikemia menurun oleh asetazolamid, barbiturat, kortikosteroid, diazoksid, diuretik.Epinefrin (adrenalin), obat simpatomimetik lain, glukagon, pencahar, asam nikotinat dosis tinggi.Estrogen, progestogen, fenotiazin, fenitoin, rifampisin, hormon tiroid.Efek meningkat atau menurun oleh dengan antagonis reseptor H2, klonidin, reserpin, penyekat β, alkohol, derivat kumarin.","efeksamping":"Sakit kepala, mual, muntah.Gangguan Gastro Intestinal : nyeri perut, diare.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 4 mg x 3 x 10's","dosis":"Awal : 1 kali sehari 1 mg.Titrasi dosis harus dilakukan secara bertahap dengan interval 1-2 minggu.Mulai dari 1, 2, 3, 4 mg dan pada kasus khusus 8 mg perhari.Kisaran dosis : 1-4 mg perhari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Sandoz.","id":"11763","category_id":"10"}
