{"name":"3TC TABLET","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Lamivudine.","indikasi":"Tablet 3TC dikombinasikan dengan obat anti retrovirus lainnya, digunakan untuk penanganan infeksi HIV pada orang dewasa maupun anak-anak","kontraindikasi":"Lamivudine dikontra indikasikan pada pasien yang sensitif terhadap Lamivudine atau bahan lain yang terdapat di dalam 3TC","perhatian":"","efeksamping":"Berikut beberapa kejadian yang dilaporkan selama terapi untuk penyakit HIV untuk pemberian Lamivudine, baik dosis tunggal atau secara kombinasi dengan obat anti retrovirus lainnya, dimana banyak yang masih belum jelas apakah hal tersebut karena pemakaian obat atau karena ada penyakit lain yang menyertai.\r\n\r\nIni adalah beberapa konvensi yang digunakan untuk mengklasifikasi efek yang tidak diinginkan : \r\n Sangat umum (>1/10)\r\n Umum ( >1/100,  Tidak umum (>1/1000)\r\n Jarang (>1/10.000,  Sangat jarang ( Kelainan darah & sistem limfatik (Tidak umum)\r\n Neutropenia, anemia, trombositopenia (sangat jarang)\r\n Aplasia sel darah merah murni, kelainan metabolisme  & nutrisi (umum)\r\n Hiperlaktamia (jarang)\r\n Asidosis laktat (lihat pada pencegahan), redistribusi / akumulasi lemak tubuh (lihat pada pencegahan). Insiden kejadian ini tergantung dari berbagai faktor, termasuk kombinasi dari obat anti retrovirus yang digunakan.\r\n Kelainan sistem syaraf (umum)\r\n Sakit kepala (sangat jarang)\r\n Paresthesia\r\n Neuropati perifer telah dilaporkan meskipun kaitannya dengan pengobatan masih belum pasti\r\n Kelainan pencernaan (umum)\r\n Mual, muntah, nyeri pada perut bagian atas, diare (jarang)\r\n Pankreatitis meskipun kaitannya dengan pengobatan masih belum pasti\r\n Peningkatan serum amylase\r\n Kelainan hepatobiliari (tidak umum)\r\n Peningkatan sementara enzim hati (AST, ALT)\r\n Kelainan jaringan kulit subkutan (umum)\r\n Kemerahan di kulit, alopecia\r\n Kelainan muskuloskeletal & jaringan ikat (umum)\r\n Arthralgia, kelainan otot (jarang)\r\n Rhabdomyolysis\r\n Kelainan umum & lokasi penyuntikan (umum)\r\n Rasa lelah, tidak enak badan, demam","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 150 mg x 60.","dosis":" Terapi dengan 3TC harus dilakukan oleh dokter yang berpengalaman dalam penanganan infeksi HIV. \r\n Tablet 3TC dapat dikonsumsi bersamaan dengan makanan atau tidak.\r\n Untuk pasien yang tidak dapat menelan tablet, tersedia Lamivudine dalam bentuk larutan atau tablet Lamivudine tersebut dapat dihancurkan & dicampurkan kedalam makanan/minuman, tapi harus dikonsumsi segera.\r\n Untuk dewasa & remaja > 12 tahun : Larutan oral : Dosis Lamivudine yang direkomendasikan adalah 300 mg (30 ml) setiap hari. Dosis tersebut dapat diberikan 2 kali pemberian (2 x 150 mg (15 ml)) atau 1 kali pemberian 300 mg (30 ml). Tablet : Dosis Lamivudine yang direkomendasikan adalah 300 mg setiap hari. Dosis tersebut dapat diberikan 150 mg 2 kali sehari atau 300 mg 1 kali sehari\r\n Anak usia > 3 bulan & beratnya < 30 kg : Dosis yang direkomendasikan adalah 4 mg/kg berat badan, diberikan 2 kali sehari, maksimal pemberian adalah 300 mg setiap hari.\r\n Anak usia < 3 bulan : Karena terbatasnya data, maka tidak bisa merekomendasikan dosis obat yang spesifik (lihat cara kerja farmakokinetiknya).\r\n Orang lanjut usia : Tidak ada data spesifik yang tersedia. Akan tetapi, perawatan khusus disarankan untuk kelompok usia ini karena adanya perubahan yang terkait dengan usia, seperti misalnya : penurunan fungsi ginjal & alterasi parameter hematologi.\r\n Pasien dengan fungsi ginjal yang lemah : Konsentrasi plasma Lamivudine (AUC) meningkat pada pasien dengan gangguan ginjal yang sedang-berat karena berkurangnya pengeluaran (lihat cara kerja farmakokinetiknya). Sehingga dosis yang diberikan harus dikurangi pada pasien dengan pengeluaran kreatin < 50 ml/menit. Persentase pengurangan yang sama juga berlaku untuk pasien anak-anak dengan gangguan ginjal. Ketika dibutuhkan dosis > 150 mg, maka disarankan untuk menggunakan yang berbentuk larutan.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"GlaxoSmithKline.","id":"1180","category_id":"8"}
