{"name":"CIVELL CAPLET 500 MG","harga":"  Rp. 399.300/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ciprofloxacin / Siprofloksasin HCl.","indikasi":"Infeksi saluran kemih termasuk prostatitis (radang kelenjar prostata), uretritis (radang uretra/aliran kandung kemih) dan gonore servisitis (radang leher rahim). Infeksi saluran pencernaan termasuk tifus & paratifus. Infeksi saluran pernapasan. Infeksi kulit dan jaringan lunak, infeksi tulang dan sendi.","kontraindikasi":"Hipersensitivitas. Wanita hamil, menyusui. Anak-anak dan anak remaja yang masih dalam masa pertumbuhan.","perhatian":"Kerusakan ginjal.Gangguan susunan saraf pusat.Interaksi obat : - peningkatan Teofilin dalam plasma.- penurunan absorpsi/penyerapan Siprofloksasin jika digunakan dengan antasida yang mengandung Magnesium-Aluminium.","efeksamping":"Gangguan saluran pencernaan, reaksi hipersensitivitas, reaksi muskuloskeletal, reaksi kardiovaskular; sangat jarang : kolitis pseudomembranosa, kejang, reaksi psikosis dan reaksi lain susunan saraf pusat, nefritis interstisial, gangguan hati, fotosensitivitas, kehilangan pendengaran yang bersifat sementara.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kaplet salut selaput 500 mg x 3 x 10's.","dosis":"Infeksi saluran kemih : - ringan sampai sedang : 2 kali sehari 250 mg. - berat : 2 kali sehari 500 mg. Infeksi saluran pernafasan, tulang dan sendi, kulit dan jaringan lunak :  - ringan sampai sedang : 2 kali sehari 500 mg. - berat : 2 kali sehari 750 mg. Gonore akut : 250 mg sebagai dosis tunggal.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Novell Pharmaceutical Laboratories.","id":"1184","category_id":"7"}
