{"name":"RATINAL TABLET","harga":"  Rp. 152.460/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ranitidine HCL.","indikasi":"Pengobatan jangka pendek pada ulkus gastrik atau duodenum aktif.Mencegah gejala pada refluks esofagitis.Memelihara pengobatan pada ulkus gastrik atau duodenum.Pengobatan pada kondisi patologi hipersekresi seperti Sindrom Zollinger Ellison & mastositosis sistemik.","kontraindikasi":"","perhatian":"Disfungsi ginjal & hati, riwayat porfiria akut.Kehamilan & menyusui.Usia lanjut & anak.","efeksamping":"Sakit kepala, malaise, pusing, mengantuk, insomnia, vertigo, agitasi, depresi, halusinasi, aritmia, konstipasi, diare, mual, muntah, nyeri abdomen, pankreatitis, artralgia, myalgia, leukopenia, granulositopenia, trombositopenia, agranulositopenia, pancytopenia, anemia aplastik, ginekomastia, impoten, ruam, bermacam eritema, alopesia, reaksi hipersensitif, kehilangan libido.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet salut selaput 150 mg x 3 x 10's.","dosis":"Ulkus duodenum aktif 2 x sehari 1 tablet (pagi & malam) atau 2 tablet sekali sehari setelah makan malam atau sebelum tidur selama 4-8 minggu.Ulkus gastrik aktif 2 x sehari 1 tablet (pagi & malam) selama 2 minggu.Memelihara pengobatan ulkus gastrik & duodenum Dewasa 1 tablet sebelum tidur.Kondisi Patologi hipersekresi (Sindrom Zollinger Ellison, mastositosis sitemik) Dewasa 2 x sehari 1 tablet, dapat ditingkatkan sampai 6 g/hari pada kasus berat.Penyakit Refluks gastro esofageal Dewasa 2 x sehari 1 tablet.Esofagitis erosif Dewasa 4 x sehari 1 tablet.Memelihara & menyembuhkan esofagitis erosif Dewasa 2 x sehari 1 tablet.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Gracia Pharmindo.","id":"11955","category_id":"1"}
