{"name":"NOPRIL TABLET 5 MG","harga":"  Rp. 166.375/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Lisinopril dihydrate.","indikasi":"Monoterapi atau kombinasi dengan antihipertensi lain untuk hipertensi esensial dan hipertensi renovaskular.Kombinasi dengan diuretik dan digitalis untuk terapi gagal jantung kongestif.","kontraindikasi":"ipertensi terhadap komponen obat.Punya riwayat angioedema yang berhubungan dengan terapi Angiotensi Converting Enzyme inhibitor sebelumnya.Angioedema herediter atau idiopatik.","perhatian":"Observasi adanya hipotensi simtomatik pada pasien gagal jantung kongestif dengan atau tanpa insufisiensi ginjal.Pasien yang menjalani bedah mayor atau anstesi dengan obat yang menyebabkan hipotensi.Hamil dan menyusui.Anak-anak.","efeksamping":"Pusing, sakit kepala, diare, lelah, batuk, mual, ruam kulit, astenia.Angioedema pada wajah, ekstremitas, bibir, lidah dan larings.Palpitasi, takikardia, nyeri abdomen, gangguan pencernaan.Mulut kering, hepatitis, ikterus, pankreatitis, muntah.Gangguan emosi, kebingungan mental, parestesia, vertigo.Gangguan pengecapan, gangguan tidur, rinitis, bronkospasme.Sinusitis, urtikaria, diaforesis, alopesia, purritus.Poriasis, pemfigus, nekrolisis epidermal toksik, sindrom Stevens-Johnson.Eritema multifonrmis, uremia, oliguria, gangguan fungsi ginjal, impotensi.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 5 mg x 5 x 10","dosis":"Hipertensi Esensial :Awal 10 mg. Pemeliharaan : 20 mg dosis tunggal. Dosis dapat ditingkatkan bila tidak diperoleh respon terapeutik yang diinginkan sesudah 2-4 minggu. Maksimal : 80 mg perhari.Pada pasien yang hipersensitif dimana pemberian diuretik tidak dapat dilanjutkan :Awal : 5 mg.Sebagai terapi tambahan bersama diuretik dan gigitalis untuk gagal jantung kongestif :Awal : 1 kali sehari 2.5 mg. Pemeliharaan : 5-20 mg perhari dosis tunggal.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Kimia Farma.","id":"12087","category_id":"2"}
