{"name":"BLOREC TABLET 25 MG","harga":"  Rp. 217.800/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Carvedilol.","indikasi":"Hipertensi esensial.","kontraindikasi":"Asma bronkial atau kondisi bronkospasme yang meliputi hipotensi berat.Bradikardi sinus berat, blok atrio ventrikular derajad II dan III.Pasien dengan dekompensasi kordis NYHA kelas IV yang membutuhkan bantuan inotropik intravena.Gangguan fungsi hati yang sudah memberikan manifestasi klinis.Syok kardiogenik dan hipovolemik.Penyakit paru obstruktif kronik.","perhatian":"Pemeriksaan lab perlu dilakukan jika gejala pertama dari gangguan fungsi hati mulai timbul.Hentikan penggunaan jika terjadi cedera hati atau ikterus.Penyakit vaskular perifer, hipoglikemia spontan atau pasien diabetes yang sedang menggunakan insulin atau obat hipoglikemik oral.Gagal jantung, diduga mengidap angina Prinzmetal, hipertensi sekunder.Penghentian terapi secara mendadak dapat menyebabkan eksaserbasi gejala hipotiroid atau dapat memicu timbulnya gangguan tiroid.Elektro kardiogram dan tekanan darah harus dimonitor jika obat ini diberikan bersama dengan verapamil atau diltiazem.Hamil dan menyusui, anak-anak.","efeksamping":"Pusing, sakit kepala, kelelahan, bradikardi, hipertensi postural, sinkp, gangguan pencernaan, sindrom seperti terbakar, penurunan produksi air mata.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet Salut Selaput 25 mg x 3 x 10's","dosis":"1 kali sehari 1 tablet.Dewasa :Dosis Anjuran : 1 kali sehari 12.5 mg, selam 2 hari pertama. Selanjutnya 1 kali sehari, 25 mg.Dosis dapat ditingkatkan dengan interval sekurang-kurangnya 2 minggu sampai dengan dosis harian maksimal yang dianjurkan yaitu 1 kali sehari 50 mg atau diberikan dalam 2 dosis terbagi.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Fahrenheit.","id":"12132","category_id":"2"}
