{"name":"RECHOL TABLET 20 MG","harga":"  Rp. 264.688/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Simvastatin.","indikasi":"Mengurangi peningkatan kadar kolesterol total dan LDL pada hiperkolesterolemia primer, bila respon terhadap diet dan tindakan non farmakologi saja tidak mencukupi.","kontraindikasi":"Penyakit hati aktif atau peningkatan menetap serum transaminase yang tidak dapat dijelaskan.Hamil dan menyusui.","perhatian":"Peningkatan serum transaminase. Jika kadar transaminase meningkat secara menetap sampai 3 kali di atas batas normal, pemberian obat jangan dilanjutkan. Dianjurkan dilakukan tes fungsi hati sebelum pengobatan dimulai dan seterusnya secara teratur. Hati-hati penggunaan pada pasien yang mengkonsumsi sejumlah besar alkohol dan atau mempunyai riwayat penyakit hati. Jika gejala-gejala otot dan atau peningkatan kreatinin fosfokinase secara nyata terjadi, pemberian obat jangan dilanjutkan. Pemberian obat untuk wanita dalam usia subur hanya bila sangat tidak mungkin mengandung.Interaksi obat : - terapi kombinasi dengan Gemfibrozil, Eritromisin, atau imunosupresan bisa menyebabkan miopati atau rabdomiolisis.- terapi bersamaan dengan antikoagulan (derivat Koumarin atau Indandion) dapat meningkatkan waktu perdarahan atau waktu protrombin.","efeksamping":"Nyeri perut, kembung, susah buang air besar, mual. Lemas, gangguan saluran pencernaan, dispepsia, sakit kepala, insomnia/susah tidur, diare, dan ruam kulit.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet salut film 20 mg x 3 x 10's","dosis":"Dosis awal biasanya : 10 mg/hari pada malam hari.Pasien dengan hiperkolestrolemia ringan sampai sedang : 5 mg/hari.Maksimal : 40 mg/hari.Sesuaikan pada jarak waktu 4 minggu sesuai kebutuhan.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Pharos.","id":"12175","category_id":"10"}
