{"name":"PHALOL TABLET 10 MG","harga":"  Rp. 238.219/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Simvastatin.","indikasi":"Individu dengan peningkatan risiko aterosklerosis vaskular yang disebabkan hiperkolesterolemia.sebagai terapi penunjang jika diet dan terapi non farmakologi tunggal lain tidak memberi respon adekuat.Penyakit jantung koroner.Hiperkolesterolemia primer (tipe IIa dan IIb).","kontraindikasi":"Hipersensitif terhadap simvastatin atau komponen obat ini.Penyakit hati aktif atau peningkatan transaminase serum yang menetap dan tidak jelas penyebabnya.Hamil dan menyusui.","perhatian":"Lakukan tes kolesterol secara periodik.Tes fungsi hati sebelum teraapi, 6 dan 12 minggu sesudah pengobatan pertama, lalu dilanjutkan secara periodik.Alkoholisme, punya riwayat penyakit hati.Hentikan simvastatin jika terjadi miopati akut dan parah atau pada penderita dengan resiko gagal ginjal sekunder jika terjadi rabdomiolisis atau kenaikan kreatin fosfokinase (CPK).Anak-anak dan remaja.","efeksamping":"Nyeri obdomen, konstipasi, kembung, astenia, sakit kepala.,li>Miopati, rabdomiolisis, edema angioneurotik.Disfungsi saraf kranial tertentu, tremor, pusing, vertigo.Hilang ingatan, parestesia, neuropati perifer, kelumpuhan saraf perifer.Anafilaksis, angioedema, trombositopenia, leukopenia, anemia hemolitik.Anoreksia, muntah, alopesia, pruritus, ginekomastia, kehilangan libido.Disfungsi ereksi, mempercepat katarak, aftalmoplegia.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet Salut Selaput 10 mg x 3 x 10's","dosis":"Awal 5-10 mg perhari dosis tunggal pada malam hari.Hiperkolesterolemia ringan sampai dengan sedang : 5 mg perhari.Pengaturan dosis dapat dilakukan dengan intervaltidak kurang dari 4 minggu sampai dengan maksimal 40 mg perhari sebagai dosis tunggal (malam hari).Insufisiensi Ginjal parah : Awal 5 mg perhari.Hindari konsumsi jus grapefruit seara berlebihan (1 liter perhari).","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Phapros.","id":"12173","category_id":"10"}
