{"name":"LESVATIN TABLET 10 MG","harga":"  Rp. 217.800/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Simvastatin.","indikasi":"Tambahan terhadap diet untuk menurunkan kadar kolesterol total dan LDL pada Hiperkolesterolemia primer (tipe IIa dan IIb).","kontraindikasi":"Penyakit hati aktif, peningkatan persisten transaminase serum.Hamil dan menyusui.","perhatian":"Pemeriksaan kolesterol secara periodik perlu dilakukan selama terapi.Hentikan penggunaan pada pasien dengan peningkatan persisten transaminase serum sampai dengan 3 kali batas normal.Jika terjadi miopati akut dan berat atau pada pasien dengan resiko gagal ginjal sekunder akibat rabdomiolisis atau jika terjadi peningkatan kreatin fosfokinase serum.Lakukan tes fungsi hati sebelum mulai terapi, 6 dan 12 minggu sesudah terapi pertama dan selanjutnya dilakukan secara periodik.Pasien alkoholik, riwayat penyakit hati.Tidak untuk Hiperkolesterolemia familial homozigot dan hipertigliseridemia (tipe I, IV, V).Anak-anak dan remaja.","efeksamping":"Nyeri abdomen, konstipasi, kembung, astenia, sakit kepala.Miopati, rabdomiolisis, edema angioneurotik.Gangguan fungsi saraf kranial tertentu, tremor, pusing, vertigo, amnesia.Parestenia neuropati perifer, reaksi Hipersensitivitas misalnya anafilaksis.Angioedema, trombositopenia, leukopenia, anemia hemolitik.Anoreksia, muntah, alopesia, pruritus, ginekomastia.Kehilangan libido, disfungsi ereksi, mempercepat timbulnya katarak, oftalmoplegia.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet Salut Selaput 10 mg x 3 x 10's","dosis":"Awal 5-10 mg sebagai dosis tunggal pada malam hari.Maksimal : 40 mg perhari sebagai dosis tunggal pada malam hari.Hindari konsumsi jus grapefruit secara berlebihan (1 liter perhari).","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Gracia Pharmindo.","id":"12172","category_id":"10"}
