{"name":"FIMAKINASE VIAL 1.500.000 IU","harga":"  Rp. 1.512.500/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Streptokinase.","indikasi":"Infark miokard akut, trombosis vena dalam, emboli pulmonal masif akut, trombosis arteri akut dan embolisme, pembekuan pada shunt hemodialisis.","kontraindikasi":"Trauma baru (kurang dari 10 hari) atau prosedur traumatik, kompresi kardiak eksternal, intubasi endotrakea.Hipertensif tidak terkontrol berat.Hipersensitif atau retinopati diabetik.Kejadian Kardio Vaskular baru dalam 2 bulan terakhir atau keganasan intrakranial.Potensi perdarahan internal, persalinan, Tuberkulosis akut.Diatesis hemoragik termasuk trombositopenia, disfungsi hepatik atau ginjal nyata.Neoplasma intrakranial, pasien dengan potensi emboli jantung.","perhatian":"","efeksamping":"Hipotensi bradikardi, perdarahan minor dari puncture dan operasi, perdarahan menstruasi berat, reaksi alergi.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Vial 1,500,000 iu x 10","dosis":"- Infark Miokard Akut 1,500,000 iu dalam 100 mL saline atau dextrosa diberikan sebagai infus Intra Vena selama 30-60 menit.- Pemberian Intra Koroner 250,000-300,000 iu dalam saline atau dextrose selama 30-60 menit.- Trombosis Vena dalam Emboli Pulmonal dan Oklusi Arteri Dosis awal 250,000 iu dalam 100-300 mL saline atau dextrosa diberikan Intra Vena selama 30 menit. Dosis Pemeliharaan: 100,000 iu/jam sampai dengan 3 hari.- Pembekuan dalam Shunt Hemodialisis 100,000 iu dalam 100 mL saline dari 10,000-25,000 (10-25 mL) yang tersimpan dalam shunt. Terapi dapat diulang setelah 30-45 menit.","penyajian":"Tak ada pilihan","pabrik":"Kalbe Farma.","id":"12190","category_id":"2"}
