{"name":"BERLISON CAPLET 200 MG","harga":"  Rp. 20.752/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Phenylbutazone / Fenilbutazon.","indikasi":"Artritis reumatoid aktif, osteoartritis akut, ankylosing spondylitis aktif, artritis gout akut.","kontraindikasi":"Pasien dengan gejala atau riwayat penyakit inflamasi pada perut dengan atau tanpa ulkus atau diskrasia darah.Riwayat ulkus gastrik.Gangguan koagulasi.Hipertensi berat, penyakit tiroid, sindrom Sjogren's.Asma, urtikaria atau rhinitis berat akut oleh asetosal atau inhibitor sintesis prostaglandin lainnya.Disfungsi jantung, hati & ginjal berat.","perhatian":"Gangguan kardiovaskular.Jaundice & hepatitis.Hindari pemakaian jangka panjang (> 7 hari).Penyakit kronis terutama pasien lanjut usia.Kehamilan & menyusui.Anak < 14 tahun.Dapat mengganggu kemampuan mengendarai atau mengoperasikan mesin.","efeksamping":"Mual, muntah, nyeri apigastrik, reaksi alergi pada kulit, gangguan lambung, diare, vertigo, insomnia, euphoria, hematuria, penglihatan kabur.Leukopenia, trombositopenia, agranulositosis, anemia aplastik, sindrom paru akut.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kaplet salut selaput 200 mg x 100's.","dosis":"Artritis reumatoid aktif, osteoartritis akut, ankylosing spondylitis aktif 300-600 mg sehari dalam 3-4 dosis terbagi, lalu dikurangi sampai 200-300 mg sehari dalam dosis terbagi.Artritis gout akut Diawali 500-800 mg sehari dalam 2-3 dosis terbagi selama 1-3 hari lalu 200-400 mg sehari. Lamanya pengobatan tidak boleh melampaui 7 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Berlico Mulia Farma.","id":"12240","category_id":"4"}
