{"name":"DIFLAM TABLET 25 MG","harga":"  Rp. 60.500/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Diclofenac Kalium.","indikasi":"Pengobatan jangka pendek pada nyeri pasca trauma & pasca operasi, inflamasi, bengkak.Tambahan pada nyeri inflamasi berat dari infeksi THT.","kontraindikasi":"Ulkus gastrointestinalAsma, urtikaria atau rhinitis akut.  Ischaemic heart disease.  Peripheral arterial disease.  Cerebrovascular disease.  Congestive heart failure.","perhatian":"Gangguan gastrointestinal atau riwayat ulkus gastrointestinal, kolitis ulseratif atau penyakit Crohn's.Kerusakan hati, jantung dan ginjal.Porphyria hati.Pasien dengan berat badan rendah.Dapat mengganggu kemampuan mengendarai atau mengoperasikan mesin.Kehamilan & menyusui.Lanjut usia.","efeksamping":"Gangguan gastrointestinal.Sakit kepala, vertigo, pusing, mengantuk.Gangguan perasa & penglihatan.Kerusakan pendengaran, tinnitus.Ruam atau erupsi kulit, urtikaria.Gangguan darah.Reaksi hipersensitif.Palpitasi, nyeri dada, hipertensi, gagal jantung kongestif.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet salut selaput 25 mg x 5 x 10's.","dosis":" Diawali 100-150 mg sehari dalam 2-3 dosis terbagi.Kasus Ringan : Anak > 14 tahun 75-100 mg sehari dalam 2-3 dosis terbagi.  Dosis maksimal 100 mg per hari (dosis awal maksimal 150 mg sehari pada hari pertama) dosis terbagi & dengan durasi sesingkat mungkin.\r\n Apabila berdasarkan penilaian dokter diperlukan dosis yang lebih tinggi, harus ada pertimbangan manfaat-resiko dengan baik.\r\n","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Interbat.","id":"12249","category_id":"4"}
