{"name":"LICOFEL CAPSULE 20 MG","harga":"  Rp. 19.285/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Piroxicam / Piroksikam.","indikasi":"Artritis rematik, osteoartritis, ankylosing spondylitis, gout akut, gangguan muskoskeletal akut.","kontraindikasi":"Riwayat perdarahan atau ulkus lambung.Bronkospasme, nasal polyp, angioedema atau urtikaria akibat asetosal atau obat-obat antiinflamasi non steroid lainnya.","perhatian":"Pasien dimana mempunyai faktor yang berpengaruh terhadap gangguan koagulasi darah & retensi cairan.Gangguan gastrointestinal, penyakit jantung, hipertensi.Penyakit hati & ginjal.Kehamilan & menyusui, anak.","efeksamping":"Stomatitis, anoreksia, epigstrik tidak nyaman, mual, konstipasi, perut terasa tidak nyaman, flatulen, diare, nyeri perut, ulkus atau perforasi lambung, perdarahan lambung.Edema, pusing, sakit kepala, ruam kulit, pruritus, somnolen, hemoglobin & hematokrit berkurang.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kapsul 20 mg x 10 x 10's.","dosis":"Dewasa Artritis rematik, osteoartritis, ankylosing spondylitis Diawali 20 mg sebagai dosis tunggal. Pemeliharaan: 20 mg sehari, jika diperlukan dapat diberikan 10-30 mg sebagai dosis tunggal atau dosis terbagi.Gout Akut Diawali 40 mg sehari sebagai dosis tunggal, lalu dilanjutkan dengan 40 mg sehari sebagai dosis tunggal atau terbagi selama 4-6 hari berikutnya.Gangguan muskoskeletal akut Diawali 40 mg sehari sebagai dosis tunggal atau terbagi selama 2 hari, lalu dilanjutkan dengan 20 mg sehari selama 7-14 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Berlico Mulia Farma.","id":"12263","category_id":"4"}
