{"name":"ALDACTONE TABLET 100 MG","harga":"  Rp. 600.311/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Spironolactone / Spironolakton.","indikasi":"Gangguan edematosa, gagal jantung kongestif, sirosis hati, sindroma nefrotik, edema idiopatik, diagnosis & pengobatan aldosteronisme primer, hipertensi, hirsutisme (pertumbuhan rambut berlebihan pada wanita menurut pola pertumbuhan pertumbuhan rambut laki-laki).","kontraindikasi":"Isufisiensi ginjal akut, anuria, hiperkalemia, kehamilan.","perhatian":"Penggunaan bersamaan dengan obat-obat penopang Kalium atau Kalium tambahan, gangguan fungsi ginjal, menyusui, anestesi/pembiusan. Interaksi obat : - Bisa mengurangi respon vaskuler terhadap noradrenalin.- Menghalangi klirens Digoksin. - Kalium tambahan atau zat-zat penyerap kalium. - Karbenoksolon.","efeksamping":"Ginekomastia (pembesaran payudara pria), gangguan pada saluran pencernaan, ngantuk, letargi (keadaan kesadaran yang menurun seperti tidur lelap, dapat dibangunkan sebentar, tetapi segera tertidur kembali), bercak-bercak merah pada kulit, sakit kepala, kekacauan mental, ataksia (gangguan koordinasi gerakan), impotensi, menstruasi tidak teratur, perdarahan sesudah menopause.Jarang : agranulositosis.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 100 mg x 100 biji.","dosis":"Edematosa : dosis harian diberikan setiap hari atau sebagai dosis tunggal. Gagal jantung kongestif : awalnya 100 mg/hari, ditingkatkan secara bertahap sampai 200 mg/hari, dosis pemeliharaan biasanya : 25-200 mg/hari. Sirosis hati :  - rasio Na/K dalam urin lebih dari 1 : dosis yang dianjurkan 100 mg/hari. - rasio Na/K dalam urin kurang dari 1 : dosis yang dianjurkan 200-400 mg/hari. - dosis rumat : tergantung keadaan masing-masing pasien. Sindroma nefrotik : 100-200 mg/hari. Edema idiopatik : dosis lazim 100 mg/hari. Anak-anak : dosis harian awalnya sekitar 3,3 mg/kg berat badan. Diagnosis dan pengobatan aldosteronisme primer :  - tes panjang : 400 mg/hari selama 3-4 minggu. - tes singkat : 400 mg selama 4 hari. Hipertensi : 50-100 mg/hari diberikan sebagai dosis terbagi atau sebagai dosis tunggal.Hipertensi ganas : hanya sebagai terapi tambahan, dosis awal : 100 mg/hari, ditingkatkan sampai 400 mg/hari dengan interval waktu tiap 2 minggu jika perlu. Hirsutisme : 100-200 mg/hari dalam dosis terbagi secara terus-menerus atau bersiklus.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Soho.","id":"123","category_id":"2"}
