{"name":"CLORILEX TABLET 25 MG (P)","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Clozapine.","indikasi":"Pasien skizofrenia yang tidak responsif atau intoleransi dengan neuroleptik klasik.","kontraindikasi":"Riwayat granulositopenia & agranulositosis.Gangguan fungsi sumsum tulang, epilepsi tak terkontrol, psikosis alkoholik & toksik lainnya.Intoksikasi obat, kondisi koma, kolaps pada sirkulasi darah, depresi SSP, gangguan fungsi hati & ginjal berat, atau gagal jantung.","perhatian":"Hindari pemakaian bersama dengan obat yang menekan fungsi sumsum tulang & antipsikotik kerja lama atau depot.Riwayat epilepsi.Gangguan kardiovaskular, ginjal atau hati.Pembesara prostat.Dapat menganggu kemampuan mengemudi atau menjalankan mesin.Hamil & laktasi.Lanjut usia, anak.","efeksamping":"Granulositopenia, agranulositosis, eosinofilia dan atau leukositosis.Lelah, mengantuk, pusing, sakit kepala, perubahan EEG.Hipersalivasi, mulut kering, penglihatan kabur, gangguan berkeringat & gangguan pengaturan suhu tubuh.Takikardi, hipotensi postural, hipertensi, kolaps, aritmia jantung, perikarditis, miokarditis, kolaps sirkulasi depresi pernafasan atau henti nafas.Mual, muntah, konstipasi, inontinensia atau retensi urin, priapismus, nefritis interstisialakut, hipertermia jinak, hiperglikemia, peningkatan berat badan.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet 25 mg x 5 x 10's","dosis":"Awal 12.5 mg 1 atau 2 x sehari pada hari ke 1, diikuti dengan 1 atau 2 tablet 25 mg pada hari ke 2.Dosis dapat ditingkatkan secara perlahan dari 25-50 mg sampai 300 mg/hari dalam waktu 2-3 minggu.Selanjutnya dosis dapat ditingkatkan sampai dengan 50-100 mg tiap 1/2 minggu.Kisaran dosis: 200-450 mg/hari, diberikan dalam dosis terbagi.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Mersifarma TM.","id":"12311","category_id":"4"}
