{"name":"LUFTEN TABLET 25 MG (P)","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Clozapine.","indikasi":"Pasien skizofrenia yang tidak responsif atau intoleransi terhadap obat neuroleptik klasik.Menurunkan resiko kecenderungan bunuh diri secara berulang.","kontraindikasi":"Riwayat reaksi toksik atau granulositopenia atau agranulositosis yang dipicu oleh reaksi idiosinkrasi obat ( kecuali akibat kemoterapi sebelumnya ).Gangguan funsi sumsum tulang.Epilepsi tak terkontrol.Psikosis alkoholik & psikosis toksik lain, intoksikasi obat, kondisi komatosis.Kolaps sirkulasi.Depresi SSP.Gangguan ginjal atau jantung berat, penyakit hati aktif yang disertai dengan mual, anoreksia atau ikterus.Penyakit hati progresif, gagal hati.","perhatian":"Penggunaan harus dibatasi untuk pasien skizofrenia yang resisten terhadap terapi dengan hasil leukosit normal & dimana pemeriksaan leukosit perlu dilakukan.Penggunaan bersama obat dengan potensi menimbulkan penekanan fungsi sumsum tulang & antipsikotik depot kerja lama harus dihindari.Dapat mengganggu kemampuan mengemudi atau menjalankan mesin.Riwayat kejang.Gangguan kardiovaskular atau gangguan ginjal, pembesaran prostat, glaukoma sudut sempit, konstipasi kronik.Eosinofilia, trombositopenia, gejala hiperglikemia atau disfungsi hati.Hamil, laktasi.Pasien lanjut usia, anak.","efeksamping":"Granulositopenia, agranulositosis, trombositopenia, eosinofilia, leukositosis, leukemia ( kasus khusus ).Kelelahan menyeluruh, mengantuk, pusing, sakit kepala, bingung, gelisah, agitasi, delirium, perubahan EEG, kekakuan mioklonik, kejang, rigiditas, tremor, akatisia, sindrom neuroleptik maligna & diskinesia tardif.Mulut kering atau hipersalivasi, penglihatan kabur, gangguan berkeringat dan gangguan pengaturan suhu tubuh.Takikardi, hipotensi postural, hipertensi, kolaps sirkulasi darah ( jarang ), kelainan EKG, aritmia jantung ( kasus khusus ), perikarditis, miokarditis, tromboemboli ( jarang ).Disfagia, aspirasi, depresi pernafasan atau henti nafas ( jarang ).Mual, muntah, konstipasi, ileus, hepatitis, ikterus kolestatik atau pankreatitis akut, pembesaran kelenjar parotis ( sangat jarang ), nekrosis hepatik fulminan.Inkontinensia atau retensi urin, priapismus, nefritis interstisial akut ( kasus khusus ).Hipertermia benigna, hiperglikemia, peningkatan enzim CPK, peningkatan berat badan, reaksi kulit, kematian mendadak ( kasus khusus ).","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet 25 mg x 5 x 10's","dosis":"12.5 mg 1 atau 2 x sehari pada hari ke 1, diikuti dengan peningkatan secara bertahap dengan peningkatan harian sebesar 25 atau 50 mg sampai dengan 300-450 mg/hari, diberikan dalam beberapa dosis terbagi. Maksimal: 600 mg/hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Pharos.","id":"12313","category_id":"4"}
