{"name":"ARACLOF TABLET","harga":"  Rp. 78.650/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Diclofenac Kalium.","indikasi":"Pengobatan jangka pendek pada inflamasi akut yang sangat nyeri pasca trauma, misalnya akibat terkilir, serta nyeri & inflamasi pasca operasi.Sebagai terapi tambahan pada nyeri inflamasi berat dari infeksi THT misalnya faringotonsilitis, otitis.","kontraindikasi":"Tukak lambung.Asma, urtikaria, atau rinitis akut yang dipicu oleh penggunaan asam asetil salisilat atau obat lain yang menghambat sintesis prostaglandin.Anak < 14 tahun.Laktasi.  Ischaemic heart disease.  Peripheral arterial disease.  Cerebrovascular disease.  Congestive heart failure.","perhatian":"Gangguan gastrointestinal, gangguan hati berat.Gangguan fungsi jantung atau ginjal.Pasien yang mendapat terapi diuertik.kekurangan volume ekstraselular.Hamil & laktasi.","efeksamping":"Nyeri epigastrium, mual, muntah, diare, kram perut, dispepsia, perut kembung, anoreksia, sakit kepala, pusing atau vertigo, mengantuk, gangguan sensasi ( parestesis, ruam atau erupsi kulit ), asma, reaksi anafilaksis atau anafilaktoid sistemik ( hipotensi ).","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet salut gula 50 mg x 5 x 10's","dosis":"Dewasa : 100-150 mg/hari.Kasus yang lebih ringan & anak > 14 tahun : 75-100 mg/hari.  Dosis harian harus diberikan dalam 2-3 dosis terbagi.  Dosis maksimal 100 mg per hari (dosis awal maksimal 150 mg sehari pada hari pertama) dosis terbagi & dengan durasi sesingkat mungkin.\r\n Apabila berdasarkan penilaian dokter diperlukan dosis yang lebih tinggi, harus ada pertimbangan manfaat-resiko dengan baik.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Armoxindo Farma.","id":"12322","category_id":"4"}
