{"name":"ZIDOVUDIN TABLET 100 MG (GEN)","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Zidovudine.","indikasi":"Infeksi HIV tanpa gejala dengan penyakit progresif (seperti menurunnya kekebalan). Gejala awal infeksi HIV. Penyakit HIV tingkat lanjut dengan AIDS atau hubungan kompleks AIDS.","kontraindikasi":"Jumlah sel neutrofil di bawah normal (kurang dari 0,75 x 109;/Liter darah) atau kadar Hb di bawah normal (kurang dari 7,5 gram/dL darah).","perhatian":"Periksa parameter darah dengan hati-hati. Penyesuaian dosis dianjurkan jika anemia atau mielosupresi terjadi. Pasien yang sebelumnya menderita kompromisa sumsum tulang. Hamil dan menyusui.Interaksi obat : penggunaan Parasetamol secara kronis, obat-obat yang berpotensi mengakibatkan mielosupresif atau nefrotoksis, Probenesid.","efeksamping":"Anemia, leukopenia, neutropenia. Lainnya : Mual, sakit kepala, ruam kulit, nyeri perut, demam, nyeri otot, parestesia (gangguan perasaan kulit seperti kesemutan), muntah, insomnia/susah tidur, dan kehilangan nafsu makan. Lebih jarang : lemah/tidak bertenaga, perasaan tidak enak badan yang tidak jelas, somnolen (ketagihan tidur), diare, pusing, berkeringat, sesak napas, dispepsia, kembung, pengecapan terasa tidak enak, nyeri pada dada, kehilangan keberanian mental, kecemasan, sering kencing, depresi, nyeri pada seluruh tubuh, kedinginan, batuk, urtikaria (biduran/kaligata), gatal-gatal, dan sindroma seperti flu.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 100 mg x 60 biji.","dosis":"Dewasa : dosis awal 200 mg tiap 4 jam.Kisaran dosis umumnya : 500-1500 mg/hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Belum tersedia hanya sebagai informasi.","id":"12338","category_id":"8"}
