{"name":"SIMVASCHOL CAPLET 10 MG","harga":"  Rp. 94.380/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Simvastatin.","indikasi":"Terapi dislipidemia jika respon teradap diet dan monoterapi non farmakologi tidak adekuat.Menurunkan resiko aterosklerosis vaskuler yang meningkat akibat hiperkolesterolemia.Penyakit jantung koroner dan hiperkolesterolemia.Menurunkan kadar kolesterol total dan LDL pada pasien hiperkolesterolemia primer (tipe IIa dan IIb).","kontraindikasi":"Penyakit hati aktif, persisten atau peningkatan kadar transaminase serum yang tidak diketahui.Hamil dan menyusui.","perhatian":"Alkoholik atau punya riwayat penyakit hati.Miopati akut dan berat atau ada resiko gagal ginjal sekunder akibat rabdomiolisis atau peningkatan kreatin fosfokinase (hentikan penggunaan)Tidak untuk mengatasi hiperkolesterolemia homozigot familial atau hipertrigliseridemia (hiperlipidemia tipe I dan VI).anak dan remaja.","efeksamping":"Nyeri perut, konstipasi, kembung, astenia, sakit kepala.Miopati, rabdomiolisis, edema angioneurotik, gangguan fungsi saraf kranial tertentu.Tremor, pusing, vertigo, gangguan daya ingat, parestesia, neurpati perifer, paralisis saraf perifer.Anafilaksis, angioedema, trombositopenia, leukopenia, anemia hemolitik, anoreksia, muntah.Alopesia, pruritus, ginekomastia, kehilangan libido, disfungsi ereksi, katarak, aftmalmoplegia.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Kaplet 10 mg x 5 x 6's","dosis":"Awal 5-10 mg perhari sebagai dosis tunggal, pada malam hari.Hiperkolesterolemia Ringan sampai dengan Sedang : Awal 5 mg perhari.Penyesuaian dosis paling cepat dilakukan tiap 4 minggu sampai dengan maksimal 40 mg perhari, diberikan sebaai dosis tnggal pada malam hari.Insufisiensi Ginjal Berat : Awal 5 mg perhari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Galenium Pharmasia Laboratories.","id":"12344","category_id":"10"}
