{"name":"METHOTREXAT VIAL 50 MG EBEWE","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Methotrexate.","indikasi":"Terapi untuk psoriasis berat tak terkontrol & autoimunopati yang tidak responsif terhadap terapi konvensional.Tumor maligna & hemoblastosis.","kontraindikasi":"Hamil & laktasi.Disfungsi ginjal atau hati.Gangguan sistem hematopoietik, penyalahgunaan alkohol, infeksi, ulkus rongga mulut atau saluran gastrointestinal, luka operasi yang baru.","perhatian":"Gangguan fungsi sumsum tulang setelah pemberian radioterapi, kemoterapi, atau obat-obatan secara intensif.Pasien dengan keadaan umum buruk, anak, lanjut usia.","efeksamping":"Mual, muntah, sulit menelan, stomatitis, faringitis, leukopenia, trombositopenia, depresi sumsum tulang primer.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Vial 50 mg/ 5 ml x 1.","dosis":"Tumor maligna & hemoblastosis Berikan secara infus IV, IM, IA, intratekal & intraventrikular. Rute sistemik Dosis tergantung tiap individu. Rute Intratekal 0.2-0.5 mg/kg berat badan atau 8-12 mg/m2 luas permukaan badan tiap 2-3 hari. Setelah gejala berkurang, berikan tiap minggu, kemudian dengan interval tiap bulan sampai hasil pemeriksaan cairan serebrospinal normal. Terapi profilaksis secara intratekal harus diberikan tiap 6-8 minggu. Dosis maksimal untuk rute intratekal & intraventrikular: 15 mg/m2.Psoriasis, autoimunopati lain 10-50 mg secara parenteral dengan interval tiap minggu.Artritis reumatoid Dosis awal 5-15 mg IM 1 x seminggu. Dapat ditingkatkan sebesar 5 mg sampai dengan maksimal 25 mg/minggu.","penyajian":"Tak ada pilihan","pabrik":"Ferron/Ebewe.","id":"12341","category_id":"8"}
