{"name":"DIFLOXIN TABLET 500 MG","harga":"  Rp. 399.300/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Levofloxacin / Levofloksasin.","indikasi":"Sinusitis maksilaris akut, bronkitis kronik dengan eksaserbasi akut, pneumonia yang di dapat dari masyarakat, infeksi saluran kemih terkomplikasi, pielonefritis akut, infeksi kulit & struktur kulit tak terkomplikasi.","kontraindikasi":"Hipersensitif terhadap Levofloksasin atau kuinolon lain.Hamil, laktasi.Anak < 18 tahun.","perhatian":"Insufisiensi ginjal, hindari pemaparan berlebihan trhadap sinar matahari, diabetes melitus, pasien yang diketahui atau diduga gangguan SSP yang dapat memicu kejang atau memiliki ambang kejang lebih rendah, konvulsi & psikosis toksik, kolitis pseudomembran.Lakukan pemeriksaan periodik terhadap fungsi ginjal, hati & darah.","efeksamping":"Diare, mual, vaginitis, kembung, pruritus, ruam kulit, nyeri abdomen, moniliasis genital, pusing, dispepsia, insomnia, gangguan pengecapan, muntah, anoreksia, ansietas, konstipasi, edema, lelah, sakit kepala, keringat berlebihan, leukore, tidak enak badan, gugup, gangguan tidur, tremor, urtikaria.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet salut selaput 500 mg x 10's.","dosis":"Sinusitis maksilaris akut 500 mg/hari selama 10-14 hari.Bronkitis kronik dengan eksaserbasi akut 500 mg/hari selama 7 hari.Pneumonia yang didapat dari masyarakat 500 mg/hari selama 7-14 hari.Infeksi saluran kemih terkomplikasi 250 mg/hari selama 10 hari.Pielonefritis akut 250 mg/hari selama 10 hari.Infeksi kulit & struktur kulit tak terkomplikasi 500 mg/hari selama 7-10 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Otto Pharmacetical Laboratories.","id":"12362","category_id":"7"}
