{"name":"TISON TABLET 8 MG","harga":"  Rp. 88.330/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"6-alpha-methylprednisolone.","indikasi":"Konjungtivitas alergi, keratitis, neuritis optik, iritis, SLE, reumatik karditis akut, polimiositis, rinitis alergi, dermatitis atopik atau dermatitis kontak, asma bronkial, dermatitis herpetiform, sindrom Steven-Johnson, dermatitis eksfoliatif, psoriasis, insufisiensi korteks adrenal, trombositopenia purpura pada dewasa, anemia hemolitik autoimun, eritroblastopenia, kolitis ulseratif, penyakit Chron, sindrom nefrotik, reumatoid artritis, spondilitis ankilosa, bursitis, artritis gout akut, osteoartritis pasca trauma, leukemia limfositik akut & kronik, limfoma, mieloma multipel, penolakan organ transplantasi.","kontraindikasi":"TBC ( kecuali TBC fulminan atau diseminata ), infeksi jamur sistemik, vaksinia, varisela, keratitis herpes simpleks, ulkus peptik, sindrom Cushing, psikosis akut, belum lama mendapat vaksinasi.","perhatian":"Hindari penghentian terapi mendadak.Stres, infeksi, vaksinasi.Hamil.Penggunaan jangka panjang dapat menyebabkan katarak subkapsular, glaukoma & infeksi virus atau jamur pada mata.","efeksamping":"Moon face, kelemahan otot, hipertensi, osteoporosis, penurunan tolerransi terhadap glukosa, gangguan endokrin, striae, ptekiae, akne, edema, hipokalemia, atrofi korteks adrenal, vaskulitis, ulkus peptik, penurunan imun tubuh, luka lambat sembuh, gangguan pertumbuhan, glaukoma, katarak, trombosis, psikosis, reaksi alergi.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 8 mg x 3 x 10's.","dosis":"Awal 4-48 mg/hari, tergantung jenis & keparahan penyakit, juga respon pasien.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Landson.","id":"12373","category_id":"5"}
