{"name":"CANDIPAR CAPSULE 150 MG","harga":"  Rp. 544.500/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Fluconazole.","indikasi":"Cryptococcosis termasuk cryptococcal meningitis & infeksi lainnya.Kandidiasis sistemik termasuk candidemia, kandidiasis luas & infeksi candidal yang menyerang struktur lainnya.Kandidiasis mucosal termasuk orofaringeal, esofageal, infeksi bronchopulmonary tidak menyerang, candidurea, mucocutaneous & kandidiasis oral atropik kronik.Kandidiasis genital termasuk kandidiasis vaginal kambuh atau akut.Pencegahan pada infeksi jamur pada pasien dengan keganasan yang mempengaruhi infeksi sebagai hasil kemoterapi cytotoxic atau radioterapi.Dermatomycosis termasuk tinea versicolor & infeksi candida dermal.","kontraindikasi":"Hipersensitif terhadap fluconazole atau berhubungan dengan senyawa triazole.","perhatian":"Anak < 16 tahun. Kehamilan & menyusui.","efeksamping":"Mual, nyeri perut, diare & flatulen, ruam, sakit kepala. Gangguan kulit exfoliative, seizures, leukopenia, trombositopenia, hiperkolesterolemia, hipertrigliseridemia, hipokalsemia & alopecia.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kapsul 150 mg x 10's.","dosis":"Cryptococcal meningitis & infeksi cryptococcal lainnya Dewasa Dosis umum: 400 mg pada hari pertama selanjutnya 200-400 mg sekali sehari selama 6-8 minggu.Pasien dengan AIDS 200 mg sehari.Candidemia, kandidiasis luas & infeksi candidal yang menyerang lainnya Dosis umum: 400 mg pada hari pertama selanjutnya 200 mg sehari, dosis dapat ditingkatkan sampai 400 mg sehari.Kandidiasis orofaringeal Dosis umum: 50-100 mg sekali sehari selama 7-14 hari.Kandidiasis oral atropik yang berhubungan dengan gigi palsu Dosis umum: 50 mg sekali sehari selama 14 hari pemakaian dengan antiseptik lokal kadar untuk gigi palsu.Infeksi candidal mucosal lainnya (kecuali kandidiasis vagina) Dosis umum: 50-100 mg sehari selama 14-30 hari.Pencegahan pada candidiasis orofaringeal kambuh pada pasien dengan AIDS 150 mg dosis tunggal seminggu.Kandidiasis vagina 150 mg dosis tunggal.Pencegahan pada kandidiasis 400 mg sekali sehari.Pasien yang beresiko infeksi kambuh hebat Dosis tinggi 100 mg sekali sehari.Infeksi dermal termasuk tinea pedis, tinea corporis & infeksi candidal 150 mg seminggu atau 50 mg sekali sehari selama 2-4 minggu & sampai 6 minggu untuk tinea pedis.Tinea versicolor 50 mg sekali sehari selama 2-4 minggu. Anak > 1 tahun dengan fungsi ginjal normal Infeksi candidal superficial 1-2 mg/kg berat badan Infeksi candidal sistemik/ cryptococcal 3-6 mg/kg berat badan.Pasien dengan kerusakan fungsi ginjal yang akan menerima dosis ganda Dosis awal: 50-400 mg.","penyajian":"Tak ada pilihan","pabrik":"Pharmacore.","id":"12396","category_id":"7"}
