{"name":"BIOCALCI - 72","harga":"  Rp. 59.290/ kemasan","golongan":"http://medicastore.com/image_banner/obat_bebas.gif","kandungan":"Coral calcium 1067 mg setara dengan 400 mg kalsium, vitamin D₃ 100 iu, ester-C 100 mg.","indikasi":"Vitamin D₃: Penyerapan kalsium, terutama untuk menjaga kesehatan tulang.Ester-C: Untuk tulang, gigi, menjaga daya tahan tubuh.72 Mineral:Chlorine: Sebagai mineral elektrolit penting dalam tubuh, terutama dalam cairan ekstraseluler dimana memegang peranan penting dalam proses osmosis dan keseimbangan asam dan basa.Chromium: Berperan dalam metabolisme karbohidrat dan kontrol glukosa.Copper ( Tembaga ): Merupakan salah satu konstituen dalam sistem enzim. Bersama zat besi, berperan dalam sintesis hemoglobin ( komponen penting dalam sel darah merah ).Fluorine: Bersama dengan kalsium , berperan dalam mencegah kerusakan gigi dan menguatkan tulang.Iodine: Merupakan trace mineral yang dibutuhkan oleh kelenjar tiroid dan produksi hormon tiroid.Iron ( Zat Besi ): Merupakan komponen penting dalam sel darah merah.Kalium: Merupakan kofaktor dalam berbagai reaksi dalam tubuh serta berperan dalam fungsi jantung , sistem otot dan saraf.Magnesium: Berperan dalam berbagai sistem enzim, fungsi optimal otot dan saraf, sintesis protein (DNA) serta proses dalam mitokondria.Mangan: Berperan dalam pembentukan dalam tulang, produksi energi sel, metabolisme protein, toleransi glukosa dan metabolisme lemak.Molybdenum: Merupakan salah satu komponen penting dalam sintesis enzim.Natrium: Merupakan elektrolit paling penting dalam tubuh , terutama dalam cairan tubuh.Phospor: Berperan dalam pembentukan tulang dan gigi, juga penting dalam metabolisme sel.Selenium: Merupakan salah satu trace mineral, esensial yang paling penting dimana berperan dalam sistem kekebalan tubuh dan memiliki efek antioksidan.Sulfur: Merupakan komponen penting dari asam amino serta terlibat dalam sintesis keratin rambut, kulit dan kuku.Strontium: Dipercaya dapat membantu perkembangan struktur tulang dan gigi yang kuat, juga merupakan bagian dari sistem energi dalam sel.Zinc: Berperan dalam hampir semua proses enzim dalam tubuh, sintesis protein termasuk jaringan ikat sehingga dapat mempercepat penyembuhan.Trace mineral lain yang berguna bagi tubuh.","kontraindikasi":"","perhatian":"","efeksamping":"","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Botol 30's.","dosis":"1 tablet sehari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"PT. Totalcare Nutraceutical.","id":"12404","category_id":"11"}
