{"name":"CATAFLAM FAST SACHET","harga":"  Rp. 76.445/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Diclofenac K.","indikasi":"Pengobatan pada gejala & tanda rheumatoid arthritis akut dan kronis, osteoarthritis & ankylosing spondylitis.Pengobatan pada nyeri & dismenore primer.","kontraindikasi":" Ulkus intestinal atau lambung aktif, perforasi & perdarahan. Reaksi anafilaktik atau alergi pada aspirin atau obat-obat antiinflamasi non steroid. Nyeri peri operasi pada operasi CABG. Kehamilan & menyusui. Ischaemic heart disease, Peripheral arterial disease.  Cerebrovascular disease.  Congestive heart failure.","perhatian":"Trombolik kardiovaskuler, hipertensi, retensi cairan atau gagal jantung.Ulkus peptic dan atau perdarahan gastrointestinal & toksisitas.Phenylketonuria, asma, rhinitis alergi, bengkak pada mukosa hidung, COPD, infeksi saluran nafas kronis.Monitor jumlah darah ( pemakaian jangka panjang ), dapat mencegah agregasi platelet, hemostasis, kerusakan fungsi ginjal, porphyria hati, disfungsi hati.Lanjut usia.Dapat merusak kemampuan mengendarai atau mengoperasikan mesin.","efeksamping":"Gangguan gastrointestinal, anoreksia, sakit kepala, pusing, vertigo, level transaminase meningkat, ruam.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Sachet 50 mg/900 mg x 9's.","dosis":"Dewasa Awal 100-150 mg sehari, kasus lebih ringan 50-100 mg sehari dibagi sampai 3 dosis.Nyeri & osteoarthritis Tidak lebih dari 150 mg/hari.Reumatoid arthritis Tidak lebih dari 225 mg/hari.Ankylosing spondylitis Tidak lebih dari 125 mg/hari.Anak & remaja > 14 tahun 50-100 mg sehari dalam 1-2 dosis terbagi.   Dosis maksimal 100 mg per hari (dosis awal maksimal 150 mg sehari pada hari pertama) dosis terbagi & dengan durasi sesingkat mungkin.\r\n Apabila berdasarkan penilaian dokter diperlukan dosis yang lebih tinggi, harus ada pertimbangan manfaat-resiko dengan baik.","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"Novartis.","id":"12425","category_id":"4"}
