{"name":"REFAQUIN CREAM","harga":"  Rp. 68.849/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Hydroquinone 40 mg, tretinoin 0.5 mg, fluocinolone acetonide 0.1 mg.","indikasi":"Untuk pengobatan jangka pendek melasma sedang sampai berat pada wajah.","kontraindikasi":"Untuk individu yang hipersensitif, alergi atau intoleransi terhadap komponen obat ini.","perhatian":"Refaquin cream merupakan obat yang mengandung kortikosteroid, tretinoin dan bleaching agent, obat ini tidak di indikasikan untuk pemeliharaan pengobatan melasma. Setelah hasil pengobatan tercapai dapat dilanjutkan dengan pengobatan lain sebagai pengganti Refaquin cream.Paparan matahari harus dihindarkan, gunakan suncreen dengan SPF 30 atau lebih, payung, topi, dan ubahlah untuk tidak menggunakan bentuk hormon sebagai pil KB, bila metode hormon digunakan.Refaquin cream mengandung hydroquinone yang dapat menyebabkan exogenous ochronosis, yaitu penggelapan kulit secara berangsur-angsur dan terapi harus cepat dihentikan. Umumnya hal ini terjadi pada kelompok kulit hitam, namun juga dapat terjadi pada kelompok Caucasians dan Hispanics.Cuaca yang ekstrim seperti panas atau dingin dapat mengiritasi pasien yang sedangn diobati menggunakan Refaquin cream. Gunakan pelembab pada pagi hari etelah wajah dibersihkan karena efek obat dapat mengeringkan kulit.Hindarkan pemakaian Refaquin cream pada daerah mata, hidung, atau sudut mulut karena lapisan mukosa pada daerah tersebut lebih sensitif. Hentikan penggunaan obat jika terjadi iritasi lokal atau bertambah parah dan segera konsultasikan dengan dokter.","efeksamping":"Iritasi lokal seperti kekeringan, kemerahan kulit, rasa terbakar, kulit terkelupas.Jika terjadi reaksi hipersensitif/reaksi kimia, pengobatan harus dihentikan.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tube 15 g.","dosis":"Obat dioleskan tipis dan merata 1 kali sehari pada daerah melasma 30 menit sebelum tidur malam setelah wajah dibersihkan.Jagalah obat agar tidak mengenai selaput mata, hidung dan mulut. Jangan gunakan obat lebih dari yang dianjurkan dokter dan jangan menutup daerah yang diobati. Bila terjadi iritasi, hentikan pemakaian dan segera hubungi dokter.Untuk membantu masalah kekeringan kulit, gunakanlah krim pelembab setiap pagi setelah muka dibersihkan dan gunakanlah suncreen dengan SPF 30 atau lebih (Parasol Cream SPF 33) dan topi yang berpinggir untuk melindungi area yang diobati dari paparan matahari.Hasil pengobatan akan mulai terlihat dalam waktu 4 minggu.","penyajian":"Tak ada pilihan","pabrik":"Surya Dermato Medica Laboratories.","id":"12442","category_id":"15"}
