{"name":"PALOVIR TABLET 200 MG","harga":"  Rp. 199.650/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Acyclovir.","indikasi":"Pengobatan infeksi virus herpes simplex pada kulit & membran mukosa termasuk herpes genital awal & rekuren.Infeksi herpes zoster & varicella.","kontraindikasi":"Hipersensitif terhadap acyclovir.","perhatian":"Kehamilan & menyusui.","efeksamping":"Ruam kulit.Mual, muntah, diare & nyeri perut.Reaksi neurologikal reversibel termasuk pusing, kejang, halusinasi & somnolen. Peningkatan ringan yang reversibel pada bilirubin, enzim hati, level blood urea & kreatinin.Pengurangan hematologi, sakit kepala & letih.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet salut selaput 200 mg x 3 x 10's.","dosis":"Dewasa Infeksi virus herpes simplex dan herpes genital awal 5 x sehari 200 mg tiap 4 jam selama 5-10 hari.Pasien immunocommpromised atau dengan kerusakan absorpsi Dosis dapat ditingkatkan sampai 400 mg.Terapi supresif pada infeksi herpes rekuren 2 x sehari 400 mg atau 4 x sehari 200 mg.Profilaksis pada herpes genital rekuren 5 x sehari 200 mg tiap 4 jam selama 5 hari.Herpes zoster & infeksi varicella 5 x sehari 800 mg tiap 4 jam selama 7 hari.Infeksi herpes simplex Anak > 2 tahun Dosis dewasa, < 2 tahun 1/2 dosis dewasa.Infeksi varicella Anak > 6 tahun 4 x sehari 800 mg selama 5 hari, 2-6 tahun 4 x sehari 400 mg selama 5 hari, < 2 tahun 4 x sehari 200 mg atau 20 mg/kg berat badan tidak > 800 mg selama 5 hari.Herpes Zoster Pasien dengan kerusakan ginjal CrCl 10-25 ml/menit 800 mg tiap 8 jam, CrCl 0-10 ml/menit 800 mg tiap 12 jam.Herpes genital & suppresion kronik awal atau intermittent 200 mg tiap 12 jam.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Pharmacore.","id":"12457","category_id":"8"}
