{"name":"CADUET TABLET 10 MG/10 MG","harga":"  Rp. 364.277/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Amlodipine besylate, atorvastatin Ca.","indikasi":"Amlodipine: Pengobatan hipertensi, iskemia miokard, apakah pasti disebabkan obstruksi ( angina stabil ) dan atau vasospasme atau vasokonstriksi (Angina varian atau Prinzmetal's ) pada vaskulatur koroner.Atorvastatin: Sebagai penunjang diet untuk pengurangan pada kolesterol total tinggi, LDL-kolesterol, apo-lipoprotein B & trigliserida pada pasien dengan hiperkolesterolemia primer, campuran hiperlipidemia, famili heterozygous & homozygous hiperkolesterolemia jika respon pada langkah diet dan non farmakologi tidak mampu.","kontraindikasi":"Penyakit hati aktif, peningkatan persisten tidak diterangkan pada serum transaminase > 3x ULN.Kehamilan, menyusui, wanita yang mempunyai potensi hamil tidak menggunakan cukup langkah kontrasepsi.","perhatian":"Nyeri otot, otot lemas.Penyakit arteri koroner obstruktif berat.Peningkatan frekuensi, lamanya dan atau severity pada angina atau infark miokard akut pada permulaan terapi Ca-chanel blocker atau waktu pada peningkatan dosis.Remaja.","efeksamping":"Amlodipine:Bradikardi, hipotensi, syncope, artralgia, angioedema, dyspepsia, anoreksia, hipoestesia, neuropati.Atorvastatin: Mialgia, artralgia, mual, parestesia, pruritus, alopecia, insomnia, myositis, dyspnea.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet salut selaput 10 mg/ 10 mg x 30's.","dosis":"Jarak dosis untuk Amlodipine atau atorvastatin: 5 mg/ 10 mg sampai dosis maksimal 10 mg/80 mg sekali sehari.","penyajian":"Tak ada pilihan","pabrik":"Pfizer.","id":"12478","category_id":"2"}
