{"name":"NEO GYNOXA","harga":"  Rp. 166.980/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Metronidazole 500 mg, nistatin 100.000 SI.","indikasi":"Pengobatan infeksi campuran vagina yang disebabkan oleh Trichomonas vaginalis dan C. albicans.","kontraindikasi":"Hipersensitif terhadap salah satu komponen.Terapi kombinasi dengan metronidazole oral sebaiknya dihindari pada kasus gangguan saraf yang aktif, riwayat diskrasia darah, hipotiroid atau hipoadrenal kecuali jika menurut dokter keuntungan yang didapat melebihi potensi bahaya yang muncul pada pasien.Pada wanita hamil trimester pertama.","perhatian":"Jika ada bukti infeksi Trichomonas pada pasangan, maka dia juga harus diterapi dengan metronidazole oral untuk mencegah reinfeksi.Mungkin saja efek samping yang normal muncul pada penggunaan oral metronidazole selama penggunaan neogynoxa pervaginam.Hentikan segera pengobatan jika terjadi iritasi.Metronidazole bersifat karsinogenik (pada mencit), sebaiknya hanya digunakan sesuai indikasi tersebut diatas.Tidak diberikan pada penderita dengan riwayat hipersensitif terhadap metronidazole dan nystatin, tuberkulosis pulmonale, serta keadaan yang disebabkan virus tertentu.Tidak dianjurkan penggunaan pada ibu menyusui.Bila memang memerlukan penggunaan obat sebaiknya hentikan pemberian ASI selama pengobatan.Penggunaan pada wanita hamil hanya jika benar-benar diperlukan.Hati-hati penggunaan pada penderita dengan ensefalopati hepatikum, karena dapat menyebabkan konsentrasi plasma metronidazole tinggi serta menimbulkan gejala ensefalopati.Hati-hati penggunaan pada penderita yang mengalami diskrasia darah serta gangguan SSP.","efeksamping":"Sakit kepala, vertigo, nausea, diare.Gangguan dermatologi : erupsi, eritema, urtikaria, pruritus, flushing.Gangguan berat : kejang-kejang, neuropati perifer.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Box 2 blister x 5 ovula.","dosis":"Satu tablet ovula dimasukkan ke dalam vagina, sebelum tidur, selama 7 hari sampai 10 hari berturut-turut. Untuk mempercepat penghancuran obat, basahkan dengan air satu atau dua detik sesaat sebelum dimasukkan kedalam vagina. Jika selama 10 hari pengobatan belum juga didapatkan perbaikan, pengobatan 10 hari kedua harus diberikan, metronidazole oral 250 mg harus diberikan dua kali sehari selama 10 hari. Hanya pada beberapa kasus yang jarang, diperlukan pengobatan lanjutan.","penyajian":"Tak ada pilihan","pabrik":"Kalbe Farma.","id":"12515","category_id":"9"}
