{"name":"CONCOR TABLET 2,5 MG","harga":"  Rp. 653.521/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Bisoprolol fumarate..","indikasi":"Pengobatan gagal jantung sedang sampai berat kronik, stabil dengan penurunan fungsi ventrikular sistolik pada pemberian Angiotensin Converting Enzyme inhibitor dan diuretik dan glikosida jantung (salah satunya). Pengobatan hipertensi dan angina.","kontraindikasi":"Gagal jantung akut atau gagal jantung selama episode dekompensasi memerlukan terapi inotropik intra vena.Syok kardiogenik, blok atrio ventrikular derajad 2 dan 3, sindrom sick sinus, blok sinoatrial.Bradikardia ( kurang dari 60 denyut/menit ), hipotensi (tekanan darah sistolik kurang dari 100 mili merkuri).Asma bronkial berat atau penyakit paru obstruksi kronik berat, penyakit oklusif arteri perifer stadium lanjut dan sindrom Raynaud.Feokromositoma tanpa pengobatan.","perhatian":"Bronkospasme, pengobatan bersama dengan anestesi inhalasi, diabetes mellitus dengan fluktuasi lebar pada nilai glukosa darah.Puasa ketat, dalam terapi desensitisasi, blok atrio ventrikular derajad 1, angina Prinzmetal, penyakit oklusif arteri perifer, psoriasis.Dapat menutupi gejala tirotoksikosis.Interaksi Obat:Antagonis calcium, klonidin, monoamine oxidase inhibitor (kecuali monoamine oxidase-B inhibitor), obat antiaritmia klas I dan klas III, obat parasimpatomimetik, -bloker lain (termasuk tetes mata), insulin dan obat diabetik oral, obat anestesi, glikosida digitalis, obat penghambat sintesis prostaglandin, devirat ergotamin, obat simpatomimetik, antidepresan trisiklik, barbitural, fenotiazin, obat antihipertensi lain, rifampisin.","efeksamping":"Rasa dingin atau dingin pada ekstremitas, mual, muntah, diare, konstipasi. Lelah, kehabisan tenaga, pusing, sakit kepala terjadi waktu mulai pengobatan tetapi biasanya menghilang setelah 1-2 setelah 1 - 2 minggu.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Tablet 2,5 mg x 100's","dosis":" 1 tablet ( 5 mg ) per hari sebelum atau sesudah makan pagi. Dosis rata-rata : 5 - 10 mg/hari.Gagal jantung kronik stabil. Awal : 1 x sehari 1,25 mg pada hari minggu pertama dan dosis ditritrasi meningkat secara bertahap.Pemeliharaan : 1 x sehari 10 mg.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Merck Sharp & Dohme.","id":"12526","category_id":"2"}
