{"name":"POLYSILANE MAX RASA BLUE BERRY","harga":"  Rp. 60.500/ kemasan","golongan":"http://medicastore.com/image_banner/obat_bebas_terbatas.gif","kandungan":"Tiap tablet mengandung : Famotidine 10 mg, Ca carbonate 160 mg, Magnesium hidroksida 800 mg","indikasi":" POLYSILANE MAX merupakan kombinasi acid reducer (famotidine) dengan antacid (calcium carbonate dan magnesium hydroxide) berfungsi untuk mengurangi nyeri uluhati dengan dua cara yang berbeda yaitu: antacid menetralisir asam yang sudah ada dalam lambung serta anti-sekresi asam yang mengurangi produksi asam lambung hingga 12 jam. \r\n\r\n INDIKASI : \r\nMengurangi gejala yang berhubungan dengan kelebihan asam lambung yang tidak dapat diatasi antasida.\r\n\r\n Keunggulan :\r\n- Menetralkan sekaligus mengurangi asam lambung \r\nKerja lebih lama(hingga 12 jam). - Sakit maag reda lebih lama, dengan cukup 1 tablet sehari. - Rasa Blueberry & Rasa Peppermint yang segar, tanpa rasa kapur.","kontraindikasi":"Tidak boleh diberikan pada penderita yg alergi terhadap famotidin atau penghambat reseptor H2 lainnya.","perhatian":" Hentikan penggunaan POLYSILANE MAX jika mengalami kesulitan menelan dan  rasa sakit  tidak  kunjung  hilang.\r\n Hentikan pemakaian POLYSILANE MAX jika penggunaan obat sudah lebih dari 14 hari dan gejala tidak berkurang.\r\n Jangan konsumsi obat ini jika anda alergi terhadap famotidine atau acid reducer lainnya.\r\n Jangan mengkonsumsi obat ini bersamaan dengan produk famotidine atau acid reducer lainnya.\r\n Antacid dapat berinteraksi dengan beberapa obat resep lainnya. Untuk itu tanyakan dokter atau ahli farmasi sebelum meminum obat secara bersamaan.\r\n Pada ibu hamil dan menyusui tanyakan kepada para ahli sebelum mengkonsumsi obat ini.\r\n Jauhkan dari jangkauan anak - anak.","efeksamping":"Konstipasi, diare, mual, muntah, sakit kepala, pusing, gangguan irama jantung & ruam kulit. Pada beberapa penderita ditemui penurunan jumlah sel darah putih & sel beku darah yang tidak bermakna","indeksamanwanitahamil":"","kemasan":"strip isi 10 x 4 tablet kunyah","dosis":"Dewasa & anak diatas 12 tahun : - Untuk mengurangi gejala, kunyah 1 tablet sebelum ditelan. - Jangan makan lebih dari 2 tablet kunyah/hari (maksimum 2 tablet dalam waktu 24 jam)","penyajian":"Tak ada pilihan","pabrik":"Pharos.","id":"12657","category_id":"1"}
