{"name":"NIXAVEN CAPSULE 200 MG","harga":"  Rp. 261.542/ kemasanIndeks Keamanan Pada Wanita HamilB: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Cefixime trihydrateDosisDewasa & anak dengan berat badan 30 kg atau lebih : 2 kali sehari 50-100 mg. Infeksi yang lebih berat atau tidak mudah ditangani : dapat ditingkatkan sampai 200 mg 2 kali sehari.","indikasi":"Infeksi saluran napas atas (faringitis & tonsilitis), saluran napas bawah (bronkitis akut & kronik), otitis media, ISK tak terkomplikasi, demam tifoid.PenyajianDikonsumsi bersamaan dengan makanan","kontraindikasi":"Individu dengan riwayat syok atau hipersensitif terhadap komponen obatPabrikNovell Pharmaceutical Laboratories.","perhatian":"Individu yang sedang menggunakan antibiotik lain. Riwayat hipersensitivitas terhadap penisilin, riwayat alergi pribadi maupun keluarga seperti asma bronkial, kulit kemerahan, & urtikaria, disfungsi ginjal serius, kurang asupan nutrisi per oral, menerima nutrisi secara parenteral. Lanjut usia, individu dala, kondisi lemah. Anak \n\t\t\tEfek SampingSyok, hipersensitivitas, granulositopenia atau eosinofilia, trombositopenia; peningkatan SGOT, SGPT, atau alkalin fosfatase; insufisiensi ginjal; kolitis pseudomembran, nyeri perut, diare, muntah, rasa tidak nyaman pada perut, nyeri ulu hati, anoreksia, mual, rasa kenyang, konstipasi; pneumonia interstisial; stomatitis atau kandidiasis; defisiensi vit K; sakit kepala atau pusing. Hasil positif palsu pada tes gula urin dengan larutan Benedict, Fehling, atau clinitest.\n\t\t\tIndeks Keamanan Pada Wanita HamilB: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).\n\t\t\tKemasanNoxaven kapsul 100 mg x 1 x 10's\n\t\t\tDosisDewasa & anak dengan berat badan 30 kg atau lebih : 2 kali sehari 50-100 mg. Infeksi yang lebih berat atau tidak mudah ditangani : dapat ditingkatkan sampai 200 mg 2 kali sehari.\n\t\t\tPenyajianDikonsumsi bersamaan dengan makanan\n\t\t\tPabrikNovell Pharmaceutical Laboratories.\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\t\n\n\t\t\t\t\t","efeksamping":"","indeksamanwanitahamil":"","kemasan":"","dosis":"","penyajian":"","pabrik":"","id":"12723","category_id":"7"}
