{"name":"INHITRIL TABLET 5 MG","harga":"  Rp. 90.750/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Lisinopril dihydrate.","indikasi":"Hipertensi esensial dan renovaskular.Gagal jantung kongestif.","kontraindikasi":"Angioedema berkaitan dengan penghambat enzim pengubah angiotensin dan pada pasien dengan angioedema herediter atau idiopatik.","perhatian":"Hipotensi simtomatik terutama pada pasien deplesi cairan dan gagal jantung kongestif. Hipotensi bisa terjadi selama pembedahan/anestesi. Pasien dengan penyakit serebrovaskular atau jantung iskemik. Stenosis aorta atau kardiomiopati hipertrofik. Kerusakan ginjal. Riwayat angioedema. Hamil, menyusui. Reaksi anafilaktoid dilaporkan pada pasien yang menjalani hemodialisis dan pengobatan desensitisasi. Interaksi obat : - resiko hiperkalemia dengan diuretika hemat Kalium, suplemen Kalium, pengganti garam yang mengandung Kalium. - efek antihipertensi bisa dihilangkan oleh Indometasin. - efek antihipertensi bertambah dengan diuretika. - bisa mengurangi eliminasi Litium. - penghambat enzim pengubah angiotensin (ACE inhibitor) bisa mempotensiasi efek hipoglikemik insulin dan obat-obat anti diabetes oral.","efeksamping":"Pusing, sakit kepala, diare, kelelahan, batuk, mual, ruam, efek ortostatik, astenia (lemah/tidak bertenaga). Jarang : angioedema, infark miokardial, kemungkinan cedera serebrovaskular sekunder terhadap hipotensi berlebihan pada pasien beresiko tinggi, jantung berdebar, takhikardia, nyeri perut dan indigesti, mulut kering, hepatitis, sakit kuning, muntah, perubahan suasana hati, kekacauan mental, vertigo, urtikaria (biduran), diaforesis, uremia, oliguria/anuria, disfungsi ginjal, gagal ginjal akut, impotensi, suatu gejala kompleks termasuk demam, vaskulitis, nyeri otot, nyeri sendi / radang sendi, ANA (antinuklear antibodi) positif, kecepatan sedimentasi eritrosit meningkat, eosinofilia, dan leukositosis. Ruam, fotosensitifitas atau menifestasi dermatologikal lainnya. Peningkatan (biasanya akan hilang bila obat dihentikan) pada urea darah, kreatinin serum, enzim hati, dan bilirubin serum. Sedikit penurunan pada hemoglobin dan hematokrit. Hiperkalemia, hiponatremia, leukopenia, trombositopenia, depresi sumsum tulang, manifestasi sebagai anemia, parestesia (gangguan perasaan kulit seperti kesemutan), pankreatitis. Jarang : anemia hemolitikum.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Tablet 5 mg x 28 butir.","dosis":"Hipertensi esensial : diawali dengan 10 mg. Pemeliharaan : 20 mg. Maksimal : 80 mg/hari. Pasien dalam terapi diuretika : dosis awal 5 mg. Pasien dengan gangguan ginjal : sehari 2,5-10 mg tergantung bersihan kreatinin. Hipertensi renovaskular : diawali dengan 2,5-5 mg, selanjutnya dosis disesuaikan berdasarkan respon tekanan darah. Gagal jantung kongestif pada pasien yang tidak cukup terkontrol oleh Digitalis dan/atau diuretika : diawali dengan 2,5 mg. Pemeliharaan : 5-10 mg.Seluruh dosis diberikan sekali sehari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Bernofarm.","id":"12773","category_id":"2"}
