{"name":"NOVOSEVEN 1,2 MG (60 KIU)","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Faktor pembekuan rekombinan VIIa, eptacog alpha (teraktifasi)","indikasi":"Terapi untuk episode pendarahan & pencegahan pendarahan yang banyak, yang berkaitan dengan pembedahan pada pasien dengan congenital haemophilia dengan inhibitor atau diperkirakan mempunyai respon anamnestic yang tinggi terhadap faktor pembekuan VIII atau IX, acquired haemophilia, defisiensifaktor VII congenital , Glanzmann's thrombasthenia\r\n.","kontraindikasi":"Hipersensitifitas terhadap protein tikus, hamster atau sapi","perhatian":"","efeksamping":"Jarang terjadi : coagulopathy, hipersensitifitas, sakit kepala, kejadian thromboembolic vena atau arteri, angina pectoris, mual, nyeri pada tempat suntikan, peningkatan produk degradasi fibrin, ALT, AST, lactate dehydrogenase & prothrombin.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"NovoSeven (vial dengan reconstitution kit) 1.2 mg (60 KIU) x 1's","dosis":"Rentang dosis : 80-120 mcg/kg BB. Diberikan melalui suntikan IV bolus selama 2-5 menit. Dosis untuk :\r\n - keadaan haemophilia bawaan atau yg didapat dengan  inhibitors atau diduga memiliki respon anamnestic terhadap respon faktor pembekuan  VIII or IX adalah: 90 mcg/kg BB dengan interval dosis 2-3 jam untuk mendapatkan haemostasis. Dosis dapat dinaikkan setiap 4, 6, 8 atau 12 jam.\r\n - Defisiensi Faktor VII : 15-30 mcg/kg BB setiap 4-6 jam hingga haemostasis.\r\n - Glanzmann's thrombasthenia :  90 mcg/kg BB setiap 2 jam (1,5-2,5 jam).","penyajian":"Tak ada pilihan","pabrik":"Novo Nordisk.","id":"12792","category_id":"2"}
