{"name":"AZYTER TETES MATA","harga":"  Rp. 141.570/ kemasanEfek SampingRasa tidak nyaman di mata (pruritus, panas,perih) setelah diteteskan. Penglihatan menjadi kabur. Mata terasa lengket. Sensasi rasa aneh di tubuh setelah penetesan.","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Azithromycin dihydrateKemasan15 mg/1 g x 0.25 g x 6's","indikasi":"Terapi antibiotika secara lokal untuk conjunctivitis yang disebabkan oleh bakteri tertentu.  trachomatous conjunctivitis disebabkan oleh Chlamydia trachomatis.DosisDosis untuk dewasa, orang lanjut usia atau anak > 2 th : teteskan 1 tetes 2 kali sehari pada conjunctival fornix mata yang akan diobati. 1 tetes pada pagi hari & 1 tetes lagi pada sore hari. Pengobatan dilakukan selama 3 hari. Pengobatan yang melebihi waktu 3 hari tidak perlu untuk dilakukan.","kontraindikasi":"Hipersensitivitas terhadap  azithromycin atau antibiotika golongan makrolida lainnya. pasien yang berusia \n\t\t\t\n\t\t\tEfek SampingRasa tidak nyaman di mata (pruritus, panas,perih) setelah diteteskan. Penglihatan menjadi kabur. Mata terasa lengket. Sensasi rasa aneh di tubuh setelah penetesan.\n\t\t\tIndeks Keamanan Pada Wanita HamilB: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).\n\t\t\tKemasan15 mg/1 g x 0.25 g x 6's\n\t\t\tDosisDosis untuk dewasa, orang lanjut usia atau anak > 2 th : teteskan 1 tetes 2 kali sehari pada conjunctival fornix mata yang akan diobati. 1 tetes pada pagi hari & 1 tetes lagi pada sore hari. Pengobatan dilakukan selama 3 hari. Pengobatan yang melebihi waktu 3 hari tidak perlu untuk dilakukan.\n\t\t\tPenyajianTak ada pilihan\n\t\t\tPabrikKalbe Vision.\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\tPenyajianTak ada pilihan","perhatian":"PabrikKalbe Vision.","efeksamping":"\n\n\t\t\t\t\t","indeksamanwanitahamil":"","kemasan":"","dosis":"","penyajian":"","pabrik":"","id":"12804","category_id":"13"}
