{"name":"LOFIBRA CAPSULE 250 MG","harga":"  Rp. 272.250/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Per kapsul : Ursodeoxycholic acid 250 mg","indikasi":" Penderita batu empedu tembus sinar X dengan diameter tidak lebih dari 20 mm\r\n Penderita yang mempunyai resiko tinggi atau yang menolak untuk operasi kandung empedu\r\n Penyakit hati kolestatik","kontraindikasi":" Batu kolesterol yang mengalami kalsifikasi, batu radiopak, batu radiolusen, pigmen empedu\r\n Kolesistitis akut yang tidak mengalami remisi, kolangitis, obstruksi biliar batu pankrease atau fistula biliar gastro-intestinal\r\n Obstruksi saluran empedu\r\n Kehamilan \r\n Pasien dengan kalsifikasi batu empedu\r\n Kandung empedu tidak berfungsi\r\n Penyakit peradangan & kelainan pada usus halus\r\n Hati & usus yang dipengaruhi oleh sirkulasi enterohepatik garam empedu","perhatian":" Tidak dianjurkan untuk ibu yang sedang menyusui\r\n Efektifitas & keamanan pemakaian pada anak-anak belum dapat diketahui dengan pasti","efeksamping":"Diare, pruritus, ruam kulit, urtikaria, kulit kering, keringat dingin, rambut rontok, mual, muntah, gangguan pencernaan makanan, rasa metal, sakit perut, nyeri biliar, kolesistitis, konstipasi, radang mulut, perut kembung, pusing, letih, ansietas, depresi, gangguan tidur, nyeri sendi, nyeri otot, nyeri punggung, batuk & radang selaput lendir hidung, kalsifikasi batu empedu","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Box isi 3 strip @ 10 kapsul 250 mg","dosis":"8-10 mg / kg berat badan / hari dibagi dalam 2-3 dosis (biasanya diberikan 250 mg pada waktu pagi & sore hari).","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Pharos.","id":"12845","category_id":"1"}
