{"name":"POLYSILANE TABLET","harga":"  Rp. 35.090/ kemasan","golongan":"http://medicastore.com/image_banner/obat_bebas.gif","kandungan":"Tiap tablet kunyah mengandung :  Dimetilpolisiloksan 80 mg, Aluminium Hidroksida (Al(OH)3) 200 mg, Magnesium Hidroksida (Mg(OH)2) 200 mg","indikasi":"POLYSILANE merupakan obat maag dan anti kembung dengan rasa mint yang segar tanpa rasa kapur. Mengandung antasida (kombinasi AlOH3 dan MgOH2) untuk menetralkan asam lambung dan dilengkapi dengan DMPS dalam dosis optimal untuk segera menghilangkan gelembung-gelembung gas penyebab kembung, sehingga POLYSILANE efektif untuk mengatasi maag yang ditandai dengan gejala nyeri lambung, perut terasa penuh, cepat kenyang, mual dan kembung yang makin memburuk dengan masuknya makanan.\r\n\r\n Indikasi : Untuk meringankan gejala-gejala yang berhubungan dengan kelebihan asam lambung, gastritis, tukak lambung, tukak usus dua belas jari, dengan gejala-gejala seperti mual, nyeri lambung, nyeri ulu hati, kembung dan perasaan penuh pada lambung. \r\n\r\n Keunggulan : Mengatasi nyeri lambung, Menghilangkan kembung, Meredakan gejala maag lainnya","kontraindikasi":"","perhatian":" Jangan diberikan pada penderita gangguan fungsi ginjal yang berat karena dapat menimbulkan hipermagnesia. \r\n Tidak dianjurkan digunakan terus menerus lebih dari 2 minggu, kecuali atas petunjuk dokter. \r\n Bila sedang menggunakan obat tukak lambung lain seperti simetidin atau antibiotika tetrasiklin, harap diberikan selang waktu 1-2 jam. \r\n Tidak dianjurkan pemberian pada anak-anak di bawah usia 6 tahun, kecuali atas petunjuk dokter karena biasanya kurang jelas penyebabnya. \r\n Hati-hati pemberian pada penderita diet fosfor rendah dan pemakaian lama karena dapat mengurangi kadar fosfor dalam darah.","efeksamping":"Sembelit, diare, mual, muntah dan gejala-gejala tersebut akan hilang bila pemakaian obat dihentikan.","indeksamanwanitahamil":"","kemasan":"Polysilane 5 x 8's","dosis":" Anak-anak (6 -12 tahun)\t: sehari 3-4 kali, 1/2 -1 tablet. \r\n Dewasa : sehari 3-4 kali, 1-2 tablet.\r\n Diminum sebelum makan (untuk mengatasi kekambuhan) atau 1-2 jam setelah makan dan menjelang tidur (untuk mencegah kambuh). \r\n Tablet dikonsumsi dengan cara dikunyah terlebih dahulu","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"Pharos.","id":"12855","category_id":"1"}
