{"name":"PRORIS FLAVORITZ","harga":"  Rp. 28.435/ kemasan","golongan":"http://medicastore.com/image_banner/obat_bebas_terbatas.gif","kandungan":"Proris Flavoritz plain 60 ml : Ibuprofen 100 mg tiap 5 ml (1 sendok takar), 3 botol flavor @ 5 ml : Anggur, Pisang, Buble Gum.","indikasi":"Menurunkan demam pada anak-anak dan meringankan nyeri ringan sampai sedang antara lain nyeri tumbuh gigi, nyeri sakit gigi atau pencabutan gigi, nyeri setelah operasi, sakit kepala, gejala nyeri ringan sampai sedang pada penyakit reumatik tulang sendi dan sendi terkilir.\r\n\r\n Keunggulan : Proris Flavoritz Tersedia dengan 3 (tiga) pilihan rasa Anggur, Pisang dan Bubble Gum, dalam 1 (satu) kemasan. Proris Flavoritz Menurunkan demam setelah + 30 menit pemberian. Proris Flavoritz Tidak di metabolisme di hati sehingga tidak memperberat kerja hati. Proris Flavoritz Dengan efek Anti Demam, Anti Nyeri dan Anti Inflamasi.","kontraindikasi":"","perhatian":"","efeksamping":"Walaupun jarang terjadi, tapi dapat timbul efek samping sebagai berikut : gangguan saluran pencernaan termasuk mual, muntah, diare, konstipasi dan nyeri lambung.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Proris 100 mg/5 mL x 60 mL x 1's + 3 botol perasa (anggur, pisang, bubble gum)","dosis":" Dosis yang direkomendasikan : 20 mg/kg BB sehari dalam dosis terbagi.\r\n 1-2 tahun\t: sehari 3-4 kali, 1/2 sendok takar (50 mg)\r\n 3-7 tahun\t: sehari 3-4 kali, 1 sendok takar (100 mg)\r\n 8-12 tahun\t: sehari 3-4 kali, 2 sendok takar (200 mg) \r\n Cara pakai : Diminum setelah makan.Tuangkan Proris Flavoritz plain ke sendok takar (sesuai dosis anak), kemudian tambahkan 2-3 tetes flavor pilihan anak (anggur, pisang, buble gum), aduk merata \tmenggunakan sendok pengaduk yang telah tersedia.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Pharos.","id":"12868","category_id":"4"}
