{"name":"VALDRES TABLET","harga":"  Rp. 78.650/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Tiap tablet salut selaput mengandung : \tDiphenhydramine HCl 25 mg.","indikasi":"Valdres merupakan golongan sleep aid, yaitu produk yang membantu tidur nyenyak disaat mengalami gangguan tidur. Valdres mengandung difenhidramin 25 mg yang terbukti efektif mengatasi insomnia dan bebas dari resiko ketergantungan. Menurut International Classification of Sleep Disorders, Insomnia adalah keluhan kekurangan tidur dimalam hari atau rasa tidak cukup teristirahatkan setelah tidur. Insomnia dapat berupa keadaan dimana seseorang susah dalam memulai (on set) tidur, atau jika dapat tidur kesulitan untuk mempertahankan (maintenance). \r\n\r\n Indikasi : Membantu memudahkan tidur apabila mengalami kesulitan tidur.\r\n\r\n Keunggulan : Telah disetujui oleh FDA untuk Indikasi Insomnia. Efek sedasi kuat. Bebas dari ketergantungan. Efek ngantuk di esok hari (next day sedation) minimal.","kontraindikasi":" Closed-angle glaucoma dan retensi urin.\r\n Pasien yang diketahui alergi terhadap difenhidramin.\r\n Pasien dimana efek sedasi tidak diinginkan seperti pengemudi dan operator mesin (toleransi terhadap efek sedatif berkembang sejalan dengan administrasi kronik).","perhatian":" Tidak diberikan pada anak-anak dibawah usia 12 tahun. Jika gangguan tidur menetap lebih dari 2 minggu, hubungi dokter. Insomnia dapat merupakan adanya penyakit serius.\r\n Tidak meminum obat ini kecuali atas petunjuk dokter, jika mengalami gangguan pernafasan seperti emfisinema atau bronkitis kronis atau jika mengalami glaukoma atau kesulitan urinasi yang disebabkan pembesaran kelenjar prostate.\r\n Hindari minuman beralkohol selama menggunakan obat ini, jangan gunakan obat ini jika anda sedang mengkonsumsi obat penenang, tanpa konsultasi terlebih dahulu dengan dokter. \r\n Tidak menggunakan obat ini bersama produk lain yang mengandung Difenhidramin termasuk produk yang digunakan untuk kulit.\r\n Selama minum obat ini tidak boleh mengendarai kendaraan bermotor atau menjalankan mesin.","efeksamping":"Difenhidramin dapat menyebabkan pusing, ganguan saluran pencernaan, kekeringan pada mulut, hidung, tenggorokan, kesulitan urinasi dan penglihatan kabur.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Valdres 25 mg x 10 x 3's","dosis":"Dewasa dan anak anak diatas 12 tahun : 1 - 2 tablet salut selaput sebelum tidur bila diperlukan atas petunjuk dokter.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Pharos.","id":"12897","category_id":"17"}
