{"name":"KOMBIGLYZE XR","harga":"  Rp. 388.435/ kemasanEfek SampingInfeksi saluran pernafasan bagian atas, UTI, gastroenteritis, sinusitis, nasopharyngitis, sakit kepala, mual, muntah, kemerahan di kulit.","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Saxagliptin, Metformin HClKemasanKombiglyze XR FC tab 5 mg/500 mg : 4 x 7's","indikasi":"Terapi tambahan selain diet & olahraga untuk meningkatkan kontrol glikemik pada orang dewasa dengan diabetes tipe 2 yang tidak cukup dikontrol oleh metformin dengan dosis maksimal yang masih bisa ditolerir atau pada pasien yang sudah diterapi dengan kombinasi saxagliptin & metformin dalam dosis terpisah.DosisDosis individual (berdasarkan dokter)","kontraindikasi":"Hipersensitifitas, diabetik ketoacidosis atau pre-koma, gangguan ginjal yang sedang-berat (CrCl \n\t\t\tPerhatianDiabetes tipe 1 atau diabetik ketoasidosis, pankreatitis, faktor resiko asidosis laktat seperti : diabetes yang tidak terkontrol, ketosis, puasa berkepanjangan, konsumsi alkohol yang berlebih, gangguan fungsi hati & kondisi yang berkaitan dengan hipoksi. Gangguan ginjal. Jangan gunakan obat dalam waktu 48 jam sebelum melakukan operasi dengan menggunakan anestesi umum, spinal atau epidural. Reaksi hipersensitifitas yang serius seperti : reaksi anafilaksis, syok anafilaksis & angioedema. Pasien yang terganggu sistem kekebalan tubuhnya (immunocompromised). Penggunaan bersaman dengan iodinated contrast agent & potent CYP3A4 inducers. Orang lanjut usia.\n\t\t\tEfek SampingInfeksi saluran pernafasan bagian atas, UTI, gastroenteritis, sinusitis, nasopharyngitis, sakit kepala, mual, muntah, kemerahan di kulit.\n\t\t\tIndeks Keamanan Pada Wanita HamilB: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).\n\t\t\tKemasanKombiglyze XR FC tab 5 mg/500 mg : 4 x 7's\n\t\t\tDosisDosis individual (berdasarkan dokter)\n\t\t\tPenyajianDikonsumsi bersamaan dengan makanan\n\t\t\tPabrikAstraZeneca.\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\tPenyajianDikonsumsi bersamaan dengan makanan","perhatian":"PabrikAstraZeneca.","efeksamping":"\n\n\t\t\t\t\t","indeksamanwanitahamil":"","kemasan":"","dosis":"","penyajian":"","pabrik":"","id":"12908","category_id":"10"}
