{"name":"SANEXON TABLET 4 MG","harga":"  Rp. 242.000/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Tiap tablet mengandung : 6-alpha-metilprednisolon 4 mg","indikasi":"Untuk mengobati keadaan : asma bronkial, rinitis alergika, urtikaria, eczema atau dermatitis, demam reumatik akut, artritis reumatoid, anemia hemolitik acquired, purpurea trombopenia idiopatik pada dewasa, mieloblastosis, limfogranulomatosis, kolitis ulseratif, sindrom nefrotik, penyakit kulit, lupus eritematosus, dermatomiositis","kontraindikasi":" Hipersensitifitas terhadap metilprednisolon atau glukokortikoid lain\r\n Ulkus lambung, osteoporosis, gangguan psikiatrik, amebiasis, infeksi mikosis/jamur sistemik, poliomielitis, narrow atau open angle glaucoma & penyakit virus","perhatian":"","efeksamping":" Efek samping yang timbul tergantung pada dosis & lamanya pengobatan. Glukokortikoid dapat menimbulkan reaksi seperti : moon face, deposit lemakkelemahan otot, hipertensi, osteoporosis, penurunan toleransi glukosa, diabetes melitus, gangguan sekresi hormon seksual, tukak peptik, penurunan pertahanan tubuh, terhambatnya pertumbuhan pada anak-anak, glaukoma, katarak, trombosis & pankreatitis.\r\n Sistem saraf pusat : sakit kepala, vertigo, kejang-kejang & tekanan intrakranial bertambah disertai papiledema\r\n Gangguan elektrolit & cairan tubuh\r\n Gangguan dermatologi & imunologi","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Sanexon tab 4 mg 10 x 10's","dosis":" Dosis Awal : Dewasa 4-80 mg sehari, Anak-anak 0,8 - 1,1 mg/kg berat badan \r\n Dosis Pemeliharaan : Dewasa 4-8 mg sehari, dosis dapat ditingkatkan hingga 16 mg sehari, Anak-anak 2-4 mg sehari, dosis dapat ditingkatkan hingga 8 mg sehari","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Sanbe Farma.","id":"12909","category_id":"5"}
