{"name":"SYNVISC SYRINGE","harga":"  Rp. 0/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Hylan G-F 20","indikasi":"Suplemen & pengganti sementara untuk  cairan synovial pada pasien dengan patologi persendian yang secara aktif ^ rutin menggunakan persendian yang terkena. Suplemen cair untuk mengurangi rasa sakit & tidak nyaman, sehingga persendian bisa bergerak lebih bebas. Synvisc adalah terapi intra artikular untuk mengatasi OA pada lutut, panggul, pergelangan kaki & bahu. Sedangkan  Synvisc One adalah terapi intra artikular untuk mengatasi OA pada lutut.","kontraindikasi":"Hipersensitifitas terhadap protein dari unggas, adanya vena atau limfatik statis di tempat yang relevan, persendian yang terinfeksi atau mengalami radang berat, penyakit kulit atau infeksi pada tempat penyuntikan.","perhatian":"Jangan disuntikkan secara intra vaskuler, ekstra artikular atau pada jaringan synovial & kapsul. Efusi intra artikular yang besar. Hindari melakukan aktifitas yang berat setelah penyuntikan. Kehamilan. Anak usia < 18 tahun.","efeksamping":"Rasa sakit sementara, bengkak atau efusi pada persendian yang di suntik. Kemerahan,gatal, demam, mual, sakit kepala, pusing, menggigil, kram pada otot, paresthesia, udema perifer, tidak enak badan, sulit untuk bernafas, muka yang memerah & berkeringat.","indeksamanwanitahamil":"","kemasan":"Synvisc inj 8 mg/mL x 2 mL x 3's","dosis":" Hanya diberikan secara intra artikular. Suntikkan seluruh volume (2 ml untuk Synvisc & 6 ml untuk Synvisc One) dari obat suntik kedalam ruang synovial. \r\n Untuk OA pada lutut : Synvisc : suntikkan 3 syringe  @ 2 ml pada lutut, dengan interval waktu 1 minggu diantara tiap suntikkan. Dosis maksimal  : 6 suntikkan dalam waktu 6 bulan dengan minimal waktu 4 minggu tiap terapi. Synvisc One : suntikkan 1 syringe @ 6 ml pada lutut, dapat diulangi 6 bulan kemudian ketika diterima oleh gejala pasien. \r\n Untuk OA pada panggul/pergelangan kaki/bahu : Suntikan Synvisc 2 ml sekali, untuk suntkan 2 ml yang kedua dapat diberikan 1-3 bulan setelah suntikan yang pertama tersebut.","penyajian":"Tak ada pilihan","pabrik":"Sanofi-Aventis.","id":"12900","category_id":"4"}
