{"name":"HYPERIL TABLET 2,5 MG","harga":"  Rp. 2.904.000/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ramipril 2,5 mg","indikasi":" Hipertensi, dapat digunakan tunggal atau dikombinasikan dengan diuretik tipe tiazid.\r\n Gagal jantung kongestif pada beberapa hari setelah menderita infark miokardial akut.","kontraindikasi":" Hipersensitif terhadap obat ini\r\n Pasien dengan riwayat angioedema berhubungan dengan pengobatan sebelumnya dengan menggunakan penghambat ACE","perhatian":" Pasien dengan riwayat angioedema yang tidak berkaitan dengan penghambat ACE memungkinkan terjadinya pengingkatan resiko angioedema saat menerima penghambat ACE.\r\n Ramipril dapat menyebabkan gejala hipotensi, setelah dosis awal atau pada peningkatan dosis.\r\n Penghambat ACE dapat menyebabkan sindrom yang diawali dengan penyakit kuning kolestatik & nekrosis hati yang fulminan & kadang kematian.\r\n Penghambat ACE lain seperti kaptopril, dapat menyebabkan agranulositosis & depresi sumsum tulang, lebih sering terjadi pada pasien dengan gangguan ginjal, terutama jika juga berpenyakit vaskular kolagen seperti lupus eritematosus sistemik atau skleroderma. Studi klinis tidak menunjukkan bahwa ramipril tidak menyebabkan agranulositosis.\r\n Penghambat ACE dapat menyebabkan morbiditas fetal & neonatal & kematian bila diberikan pada wanita hamil, jikia diketahui hamil maka penggunaan penghambat ACE segera dihentikan.\r\n Pasien gagal jantung kongestif berat dengan fungsi ginjal terganggu, pengobatan dengan penghambat ACE, termasuk ramipril dapat menyebabkan oliguria dan/ atau progressive azotemia & (jarang terjadi) gagal ginjal akut dan / atau kematian.\r\n Dalam studi klinis, hiperkalemia(serum K > 5,7 mEq/l) terjadi pada sekitar 1 % pada pasien hipertensi yang menggunakan ramipril.\r\n Pernah dilaporkan penghambat ACEdapat menyebabkan batuk tidak produktif, batuk akan hilang bila pengobatan dengan ramipril dihentikan. \r\n Pasien dengan kerusakan fungsi hati dapat meningkatkan kadar ramipril dalam plasma.\r\n Bila obat ini harus diberikan pada wanita sedang menyusui, maka pemberian ASI harus dihentikan.\r\n Keamanan penggunaan pada anak-anak belum diketahui dengan pasti","efeksamping":" Seluruh tubuh : reaksi anafilaktoid.\r\n Kardiovaskular : gejala hipotensi, sinkop, angina pektoris, aritmia, nyeri dada, palpitasi, infark miokardial, serebrovaskular.\r\n Hematologi : pansitopenia, anemia hemolitik & trombositopenia.\r\n Ginjal : peningkatan nitrogen urea dalam darah & kreatin serum, terutama pemberian ramipril bersama dengan diuretik.\r\n Edema angioneurotik : pada studi klinis 0,3 % pasien dilaporkan mengalami edema angioneurotik.\r\n  Batuk : Batuk yang gatal, kering, menetap & non produktif dilaporkan terjadi dengan penggunaan penghambat ACE. Batuk akan hilang segera setelah menghentikan pengobatan.\r\n Gastrointestinal : pankreatitis, sakit perut, anoreksia, konstipasi, diare, mulut kering, dispepsia, disfagia, gastroenteritis, hepatitis, mual, peningkatan air liur, gangguan indera pengecap & muntah.\r\n Dermatologik : reaksi hipersensitivitas (seperti urtikaria, priritus atau rash, dengan/tanpa demam), eritema, pemfigus, fotosensitivitas & purpura.\r\n Neurologik & psikiatrik : ansietas, amnesia, konvulsi, depresi, kekurangan pendengaran, insomnia, resah, neuralgia, neuropati, kesemutan, rasa kantuk, tinitus, tremor, vertigo & gangguan penglihatan.\r\n Lain-lain : kompleks gejala pernah dilaporkan, meliputi ANA (Antinuclear antibodies) positif, peningkatan kecepatan sedimentasi eritrosit, artritis/artralgia, mialgia, demam, vaskulitis, eosinofilia, fotosensitivitas, rash & manifestasi dermatologik lainnya. Terjadinya eosinophilic pneumonitis pernah dlaporkan juga","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Hyperil tablet 2,5 mg 10's x 6","dosis":"Dosis tergantung dari indikasi & kondisi pasien","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Ferron Par.","id":"12920","category_id":"2"}
