{"name":"KETRICIN TABLET","harga":"  Rp. 320.650/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Triamcinolone 4 mg","indikasi":"Terapi untuk kondisi berikut : Endokrin, rematik, kelainan hemologik, saluran cerna, kolagen, dermatologik, mata, saluran pernafasan, penyakit neoplastik, alergi & kondisi edematous, reaksi peradangan paska operasi gigi & TB, meningitis dengan hambatan  subarachnoid  atau hambatan mendatang, trichinosis yang berkaitan dengan penyakit neurological & myocardial","kontraindikasi":"Pasien dengan infeksi jamur sistemis","perhatian":"Asupan protein yang cukup penting selama terapi jangka panjang. Insufisiensi adrenocortical sistemis yang dipicu oleh obat. Pasien dengan hipotiroidisme & sirosis, herpes simpleks pada mata, ulcer collitis yang non spesifik, divercilitis, anastomoses intestinal, tukak lambung yang aktif atau tersembunyi, ginjal yang tidak berfungsi dengan baik, HTN, osteoporosis, glomerulonephritis akut, vaccinia, varicella, exanthema, sindrom Cushing's, infeksi yang resisten terhadap antibiotika,  DM, CHF, nephritis kronis, kecenderungan thromboembolic, thrombophlebitis, kelainan convulsive, metastatic carcinoma & myasthenia gravis, gangguan jiwa. Ketidakstabilan emosi atau kecenderungan psikotik bisa memburuk. Perkembangan & pertumbuhan bayi & anak pada pemakaian jangka panjang. Bisa terjadi menstruasi yang tidak teratur.","efeksamping":"Gangguan cairan & elektrolit, musculoskeletal, saluran cerna, dermatologik, neurologik, kelainan pada mata & metabolik,  Necrotizing angiitis, thrombophlebitis, infeksi yang memburuk, insomnia, episode sinkop & reaksi anaphylactoid.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 10 x 10's","dosis":"Dosis awal 4-48 mg/ hari tergantung dari penyakitnya","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Ferron Par.","id":"12952","category_id":"5"}
