{"name":"ERADIX INJ 1 G","harga":"  Rp. 0/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Meropenem","indikasi":"Pneumonia & pneumonia nosokomial, UTI, intra-abdominal, gynecological, infeksi struktur kulit ke kulit, meningitis, septicemia. Terapi empirik untuk dugaan infeksi pada pasien dewasa dengan febrile neutropenia, sebagai monoterapi atau kombinasi dengan obat anti virus atau anti jamur.","kontraindikasi":"Hipersensitifitas terhadap meropenem","perhatian":"Alergi silang dengan carbopenem lain, beta laktam lain, penisilin, sefalosporin. Infeksi stafilokokus yang resisten terhadap methicillin. Penyakit hati. Riwayat masalah pencernaan terutama colitis\r\n","efeksamping":"Reaksi lokal di lokasi suntikan; kemerahan di kulit, pruritus, urticaria; nyeri pada perut, mual, muntah, diare, colitis pseudomembran; thrombositemia yang tidak bisa kembali, eosinofilia, thrombositopenia, leukopenia, neutropenia; meningkatnya bilirubin, transaminase, alkalin fosfatase & dehidrogenasi laktat; sakit kepala, parathesia, kejang; reaksi alergi sistemik (jarang); kandidiasisi pada mulut & vagina","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Eradix inj 1 g 1's","dosis":" Pneumonia pada orang dewasa, UTI, infeksi ginekologi, infeksi pada struktur kulit ke kulit : 500 mg setiap 8 jam sekali\r\n Pneumonia nosokomial, dugaan infeksi pada pasien neutropenic, septicemia : 1 g setiap 8 jam sekali\r\n Meningitis : 2 g setiap 8 jam sekali. Anak usia 3 bulan-12 tahun : 10-20 mg/kg berat badan setiap 8 jam sekali. Anak dengan berat badan > 50 kg sama dengan dosis dewasa. Meningitis : 40mg/kg berat badan diberikan tiap 8 jam sekali","penyajian":"Tak ada pilihan","pabrik":"Pharos.","id":"13021","category_id":"7"}
