{"name":"COARTEM TABLET","harga":"  Rp. 123.650/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Artemether 20 mg, lumefantrine 120 mg","indikasi":"Terapi malaria Plasmodium falciparum akut tanpa komplikasi","kontraindikasi":"Hipersensitivitas; malaria berat, riwayat penggunaan obat bebas jangka panjang, ketidak seimbangan elektrolit; pasien yang mengkonsumsi obat metabolisme  CYP2D6 & diketahui memiliki interval obat bebas jangka panjang. Kehamilan trimester pertama & menyusui.","perhatian":"Parasitemia tinggi & asupan makanan yang sedikit atau tidak ada sama sekali, dehidrasi. Monitoring ECG pada pasien dengan kondisi yang berat. Masalah pada hati atau ginjal yang berat. Bayi & anak-anak dengan berat badan 5-25 kg. Dapat mempengaruhi kemampuan untuk berkendara atau menjalankan mesin. Kehamilan trimester kedua & ketiga.","efeksamping":"Sakit kepala, pusing, gangguan tidur, palpitasi, batuk, nyeri perut, anoreksia, diare, muntah, pruritus, kemerahan, arthralgia, myalgia, asthenia, kelemahan otot.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 4 x 6's","dosis":" Dewasa & anak> 12 tahun dengan berat badan > 35 kg : 4 tablet diikuti dengan 5 dosis 4 tablet.\r\n Bayi & anak-anak dengan berat badan 25-35 kg : 3 tablet diikuti dengan 5 dosis 3 tablet.\r\n Bayi & anak-abak dengan berat badan < 25 kg : 2 tablet diikuti dengan 5 dosis 2 tablet.\r\n Bayi & anak-anak dengan berat badan 5-15 kg : 1 tablet diikuti dengan 5 dosis 1 tablet.\r\n Semua dosis lanjutan diberikan pada jam ke 8,24,36,48 & 60 sejak dosis pertama diberikan","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Novartis.","id":"13067","category_id":"8"}
