{"name":"UTROGESTAN CAPSULE 200 MG","harga":"  Rp. 290.400/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Progesterone termikronisasi","indikasi":"Kelainan akibat defisiensi hormon progesteron.\r\n  Penggunaan secara oral : menstruasi yang tidak teratur akibat disovulasi\r\n Penggunaan secara vaginal : Siklus fertilisasi in vitro (IVF), cara alternatif bila tidak bisa dikonsumsi secara oral","kontraindikasi":"Hipersensitifitas; alergi terhadap kacang, disfungsi hati yang berat, pendarahan vagina yang tidak terdiagnosa, karsinoma pada saluran air susu atau kelamin, hrombophlebitis, thromboembolic, perdarahan otak, porphyria.","perhatian":"Wanita paska menopause,; kondisi yang dapat memperburuk retensi cairan seperti misalnya tekanan darah tinggi, penyakit jantung & ginjal, epilepsi, migrain, asma; riwayat depresi, diabetes, disfungsi hati yang ringan-sedang, migrain atau fotosensitifitas. Dapat mempengaruhi kemampuan untuk berkendara atau mengoperasikan mesin. Wanita hamil & menyusui.","efeksamping":"Jerawat, urticaria, kemerahan di kulit, retensi cairan, perubahan berat badan, gangguan pencernaan, perubahan pada hasrat seksual, rasa tidak nyaman di payudara, sindrom pre-menstruasi, chloasma, depresi, pyrexia, insomnia, alopecia, hirsutisme; VTE. \r\n Oral : siklus menstruasi yang berubah, tidak mendapatkan menstruasi, pendarahan inter menstrual, sakit kepala. \r\n Vaginal : iritasi lokal","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Utrogestan cap 200 mg x 15's","dosis":" Tidak lebih dari 200 mg setiap konsumsi.\r\n Insufisiensi progesteron : 200-300 mg setiap hari dalam 1 atau 2 dosis terbagi. Dapat ditingkatkan dosisnya hingga 600 mg/hari dalam 3 dosis terbagi, bila untuk menyokong kehamilan.\r\n Untuk pemakaian di vagina : masukkan 1 kapsul kedlaam vagina.\r\n Lama terapi tergantung dari indikasi & efikasi dari terapi yang diberikan.","penyajian":"Tak ada pilihan","pabrik":"Lapi Laboratories.","id":"13076","category_id":"5"}
