{"name":"MEGES TABLET 10 MG","harga":"  Rp. 0/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Medroxyprogesterone / Medroksiprogesteron asetat.","indikasi":"Amenore sekunder, perdarahan rahim abnormal akibat ketidakseimbangan hormon pada ketidakadaan patologi organik.","kontraindikasi":"Diketahui atau diduga terdapat keganasan pada payudara dan organ genital. Perdarahan vagina tak terdiagnosa. Aborsi yang tak disengaja (keguguran). Untuk diagnosis kehamilan.","perhatian":"Timbulnya manifestasi dini dari kelainan trombosis (tromboflebitis, penyakit serebrovaskuler, emboli paru, dan trombosis retina). Hentikan terapi jika terjadi kehilangan pendengaran parsial/sebagian atau komplit secara mendadak, atau onset mendadak dari proptosis, diplopia, atau migren. Jika diketahui ada papiledema atau lesi vaskuler retina pada pemeriksaan, hentikan terapi. Epilepsi, migren, asma, disfungsi jantung atau ginjal, diabetes. Riwayat depresi psikis. Hamil (4 bulan pertama), menyusui.","efeksamping":"Payudara lunak, galaktore (mengalirnya air susu darai payudara secara spontan dan deras di antara waktu menyusui atau setelah anak disapih), urtikaria (biduran), gatal-gatal, jerawat, alopesia (kebotakan), hirsutisme (pertumbuhan rambut berlebihan pada wanita menurut pola pertumbuhan rambut laki-laki), tromboflebitis, emboli paru, susah tidur, ketagihan tidur, kelelahan, depresi, pusing, dan sakit kepala. Anafilaksis, reaksi seperti anafilaktoid, mual, pireksia, perubahan pada berat badan, muka bulan.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet 10 mg x 3 x 10 butir.","dosis":"Amenore sekunder : 5-10 mg/hari selama 5-10 hari. Untuk memicu suatu transformasi sekretori optimum dari endometrium yang cukup baik dengan estrogen endogenosa atau eksogenosa : 10 mg/hari selama 10 hari. Perdarahan putus obat biasanya terjadi dalam waktu 3-7 hari setelah penghentian terapi. Perdarahan rahim abnormal akibat ketidakseimbangan hormon pada ketidakadaan patologi organik : dimulai pada hari ke-16 atau ke-21 siklus menstruasi, 5-10 mg diberikan per hari selama 5-10 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Novell Pharmaceutical Laboratories.","id":"13081","category_id":"5"}
