{"name":"RATAN AMPUL","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ranitidine.","indikasi":"Pasien rumah sakit dengan kondisi hipersekresi patologi atau ulkus duodenum intractable. Sebagai alternatif dosis oral untuk pemakaian jangka pendek pada pasien bila mana tidak dapat diberikan pengobatan secara oral.","kontraindikasi":"","perhatian":"Kerusakan hati & ginjal, porphyria akut. Menyusui, usia lanjut & anak.","efeksamping":"Sakit kepala, malaise, pusing, mengantuk, insomnia, vertigo, agitasi, depresi, halusinasi, aritmia, takikardi, bradikardi, blok atrio ventricular, pukulan ventricular prematur, konstipasi, diare, mual, muntah, nyeri abdomen, pankreatitis, arthralgia, myalgia, leukopenia, granulositopenia, trombositopenia, agranulositopenia, pansitopenia, anemia aplastik, ginekomastia, impoten, ruam, berbagai eritema, alopesia, reaksi hipersensitif.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Ampul 25 mg/ml x 2 ml x 5's.","dosis":"Suntikan secara IM 50 mg larutan tidak dilarutkan setiap 6-8 jam. Suntikan secara IV bolus berselang-seling: 50 mg (2 ml) tiap 6-8 jam. kecepatan suntikan tidak boleh > 4 ml/menit (selama 5 menit). Infus: 50 mg (2 ml) tiap 6-8 jam. Kecepatan infus tidak boleh > 5-7 ml/menit (selama 15-20 menit). Selanjutnya infus IV: Kecepatan infus: 6.25 mg/jam selama 24 jam.Sindrom Zollinger Ellison atau kondisi hipersekresi patologi lainnya Kecepata infus: Awal 1 mg/kg berat badan/jam & dapat disesuaikan pada kondisi individu.","penyajian":"Tak ada pilihan","pabrik":"Ethica Industri Farmasi - Fresenius Kabi.","id":"13085","category_id":"1"}
