{"name":"DORANIT INJECTION","harga":"  Rp. 96.800/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ranitidine HCl","indikasi":"Pasien rawat inap dengan kondisi patologi hipersekresi atau tukak usus yang sulit diobati. Pasien yang tidak bisa mengkonsumsi obat secara oral.","kontraindikasi":"","perhatian":"Fungsi hati atau ginjal yang terganggu; riwayat porfiria akut. Wanita hamil & menyusui. Anak-anak. Orang lanjut usia.","efeksamping":"Sakit kepala, malaise, pusing, mengantuk, insomnia, vertigo, gelisah, halusinasi, aritmia, AV block, detak  ventrikular prematur, konstipasi, diare, mual, muntah, nyeri perut, pankreatitis, arthralgia, myalgia, leukopenia, granulositopenia, trombositopenia, agranulositopenia, pansitopenia, anemia aplastik, ginekomastia, impotensi, hilangnya gairah seksual, kemerahan, eritema banyak bentuk, alopecia, reaksi hipersensitifitas, udema angionerotik, anafilaksis, peningkatan sedikit kadar serum kreatin","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Doranit inj 25 mg/mL 2ml x 5's","dosis":" IM 50 mg (tanpa diencerkan) 6-8 jam sekali.\r\n IV bolus intermiten 50 mg (2 ml) diencerkan dalam NaCl 0,9% sampai tidak > 2,5 mg/ml. Diberikan dalam laju tidak > 4ml / menit (selama 5 menit) setiap 6-8 jam sekali.\r\n IV infus intermiten 50 mg (2 ml), diencerkan dalam dextrose 5% atau cairan IV lainnya sampai tidak > 0.5ml. Diberikan dalam laju tidak ? 5-7ml / menit (selama 15-20 menit) setiap 6-8 jam sekali. \r\n IV infus berkelanjutan 150 mg diencerkan dengan 250 ml dextrose atau cairan IV yang sesuai lainnya diberikan dalam laju 6.25 mg / jam selama 24 jam.\r\n Sindrom Zollinger-Ellison atau kondisi patologi hipersekretori lainnya 1 mg / kg berat badan hingga tidak > 2,5 mg / ml","penyajian":"Tak ada pilihan","pabrik":"Yarindo Farmatama.","id":"13090","category_id":"1"}
