{"name":"ATOFAR TABLET 20 MG","harga":"  Rp. 344.850/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Atorvastatin.","indikasi":"sebagai tambahan terhadap diet untuk menurunkan kadar Low Density Lipoprotein total.Apolipoprotein B dan trigliserida yang meningkat pada pasien dengan hiperkolesterolemia primer.Kombinasi hiperlipidemia dan hiperkolesterolemia homozzigot dan terapi non farmakologi lain tidak adekuat.","kontraindikasi":"Penyakit hati aktif atau peningkatan transaminase serum yang persisten dan tidak diketahui penyebabnya. Hamil dan menyusui.","perhatian":"Lakukan tes fungsi hati sebelum terapi atau sebelum meningkatkan dosis.Hentikan terapi jika kadar transaminase serum meningkat lebih dari 3 kali batas normal.Penggunaan bersama fibrat, niasin siklosporin atau eritromisin dapat meningkatkan risiko miopati.Pasien alkoholik berat.anak-anak, pasien lanjut usia.","efeksamping":"Konstipasi, kembung, dispepsia, nyeri perut, sakit kepala, mual, mialgia, astenia, diare, insomnia.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Atofar film-coated tab 20 mg 3x10's","dosis":" Dosis umum 10 mg sekali sehari. Rentang dosis 10-80 mg sekali sehari. \r\n  Hiperkolesterolemia primer & hiperlipidemia kombinasi atau campuran : 10 mg setiap hari selama 2 minggu hingga 4 minggu untuk mendapatkan respon yang maksimal.\r\n Hiperkolesterolemia homozigot familial : 80 mg\r\n Hiperkolesterolemia heterozigot familial pada pasien anak-anak usia 10-17 tahun : 10 mg setiap hari. Maksimal 20 mg setiap hari. Penyesuaian dosis harus dilakukan dalam interval waktu > = 4 minggu","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Fahrenheit.","id":"13100","category_id":"10"}
