{"name":"RANICHO SYRUP","harga":"  Rp. 49.610/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Tiap 5 ml mengandung : Ranitidin HCl 75 mg\r\nTiap 1 tetes (1 ml) mengandung :  Ranitidin HCl 15 mg","indikasi":"Pengobatan jangka pendek untuk tukak lambung / usus, meringankan gejala refluks esofagitis. Terapi pemeliharaan setelah sembuh dari tukak lambung / usus. Pengobatan kondisi hipersekretori patologis yang berkaitan dengan sindrom Zollinger-Ellison & mastositosis sistemik.","kontraindikasi":"","perhatian":"Penyesuaian dosis pada pasien dengan gangguan fungsi ginjal / hati. Hindari pemberian pada pasien dengan riwayat penyakit porfiria akut. Wanita hamil & menyusui. Anak-anak. Orang lanjut usia.","efeksamping":"Sakit kepala, malaise, pusing, mengantuk, insomnia, vertigo, gelisah, depresi, halusinasi, takikardia, bradikardia, AV block, detak ventrikular yang prematur, arthralgia, myalgia, leukopenia, granulositopenia, thrombositopenia, agranulositopenia, pansitopenia, anemia aplastik, ginekomastia, impotensi, berkurangnya gairah seksual, ruam, eritema multiform, alopecia, reaksi hipersensitifitas, anafilaksis, udema angionerotik, sedikit meningkatkan kadar serum kreatin","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Sirup rasa strawberry 75 mg/5 ml x 60 ml","dosis":"Dewasa \r\n Tukak usus aktif : 150 mg 2 kali sehari (pada pagi & sore hari) atau 300 mg sekali sehari (sesudah makan malam atau sebelum tidur) selama 4-8 minggu.  \r\n Tukak lambung aktif : 150 mg 2 kali sehari (pada pagi & sore hari) selama 2 minggu. \r\n Terapi pemeliharaan dari tukak lambung & usus yang sudah sembuh : 150 mg sebelum tidur. \r\n Kondisi hipersekretori patologis : 150 mg 2 kali sehari. Pada kasus yang berat bisa ditingkatkan hingga 6 g / hari.\r\n Refluks gastroesofagitis : 150 mg 2 kali sehari.\r\n Erosif esofagitis : 150 mg 4 kali sehari.\r\n Terapi pemeliharaan & penyembuhan erosif esofagitis : 150 mg 2 kali sehari.\r\nAnak-anak :  2-4 mg / kg berat badan, 2 kali sehari.\r\nDosis maksimal :  300 mg sehari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Nicholas Laboratories Indonesia.","id":"13139","category_id":"1"}
