{"name":"TITAN TABLET","harga":"  Rp. 54.450/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ranitidine HCl","indikasi":"Pengobatan jangka pendek dari tukak lambung atau usus yang aktif. Meredakan gejala refluks esofagitis. Pemeliharaan setelah sembuh dari tukak lambung atau usus. Pengobatan kondisi hipersekretori patologis (sindrom Zollinger-Ellison, mastositosis sistemik).","kontraindikasi":"","perhatian":"Gangguan fungsi hati atau ginjal, riwayat porfiria akut. Anak-anak. Orang lanjut usia. Wanita hamil & menyusui","efeksamping":"Sakit kepala, malaise, pusing, mengantuk, insomnia, vertigo, agitasi, depresi, halusinasi, takikardia, bradikardia, AV block, detak ventrikular prematur, konstipasi, diare, mual, muntah, nyeri perut, pankreatitis, arthralgia, myalgia, leukopenia, granulositopenia, pansitopenia, trombositopenia, anemia aplastik, ginekomastia, impotensi, hilangnya gairah seksual, ruam, eritema multiforma, alopesia, reaksi hipersensitifitas, anafilaksis, udema angionerotik, sedikit meningkatkan akdar serum kreatin.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet 150 mg 10 x 10's","dosis":"Tukak usus aktif pada dewasa : 150 mg, 2 kali sehari (pada pagi & malam hari) atau 300 mg sekali sehari sehabis makan malam atau sebelum tidur, selama 4-8 minggu.\r\nTukak lambung aktif pada dewasa : 150 mg, 2 kali sehari (pada pagi & malam hari) selama 2 minggu. \r\nPemeliharaan setelah sembuh dari tukak lambung atau usus : 150 mg sebelum tidur.\r\nKondisi hipersekretori patologis : 150 mg, 2 kali sehari, bisa ditingkatkan hingga 6 g / sehari pada kasus yang berat.\r\nRefluks gastroesofagitis : 150 mg, 2 kali sehari.\r\nEsofagitis erosif : 1500mg, 4 kali sehari. Dosis pemeliharaan 150 mg, 2 kali sehari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Hexpharm","id":"13148","category_id":"1"}
