{"name":"XARELTO TABLET 20 MG","harga":"  Rp. 889.350/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Rivaroxaban","indikasi":"Pencegahan terhadap VTE pada orang dewasa sebelum operasi penggantian lutut atau tulang panggul","kontraindikasi":"pendarahan aktif, penyakit hati yang berhubungan dengan koagulopati, hamil & menyusui","perhatian":"Resiko pendarahan seperti misalnya kelainan pendarahan kongenital; HTN arteri berat yang tidak terkontrol; penyakit tukak pencernaan aktif; penyakit tukak pencernaan yang sedang dialami; retinopati vaskular; pendarahan intra kranial & intra cerebral; abnormalitas vaskular intra spinal atau intra cerebral; menjalani operasi otak, spinal atau mata. Operasi tulang panggul yang patah, dll. Dapat mengganggu kemampuan untuk mengendarai kendaraan atau mengoperasikan mesin. Anak-anak & remaja berusia < 18 tahun.","efeksamping":"Meningkatnya GGT, meningkatnya transaminase (ALT & AST); mual; pendarahan paska prosedur (termasuk anemia paska operasi); demam; udema perifer","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 20 mg x 28's","dosis":"Pencegahan VTE pada orang dewasa yang menjalani operasi penggantian tulang panggul atau lutut : 10 mg sekali sehari. Dosis awal sebaiknya diberikan 6-10 jam sesudah menjalani operasi asalkan kondisi hemostatis telah ditetapkan. Durasi terapi : operasi panggul mayor 5 minggu, operasi lutut mayor 2 minggu.\r\nMengurangi resiko stroke & emboli sistemik pada pasien dengan fibrilasi atrial nonvalvular : 20 mg sekali sehari, yang juga merupakan dosis maksimal yang direkomendasikan.\r\nPenanganan DVT dimana durasi terapi tergantung dari penyakit penyebabnya : Dosis awal 15 mg  2 kali sehari selama 3 minggu pertama kemudian 20 mg sekali sehari","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Bayer Healthcare.","id":"13194","category_id":"2"}
