{"name":"RONEX AMPUL","harga":"  Rp. 45.375/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Tranexamic acid / Asam Traneksamat.","indikasi":"Fibrinolisis lokal pada mimisan, prostatektomi, dan konisasi servikal. Udem angioneurotik herediter. Perdarahan abnormal setelah operasi. Perdarahan setelah cabut gigi pada pasien dengan hemofilia.","kontraindikasi":"Perdarahan subarakhnoid, riwayat penyakit tromboembolik. Hipersensitif.","perhatian":"Kerusakan ginjal, hematuria masif, pendertia trombosis/koagulopati. Hamil, menyusui. Lakukan pemeriksaan mata dan tes fungsi hati secara teratur pada pengobatan jangka panjang. Interaksi obat : resiko pembekuan/penggumpalan darah meningkat dengan kontrasepsi oral yang mengandung Estrogen.","efeksamping":"Gangguan lambung-usus : mual, muntah, diare. Jarang : gangguan pada penglihatan warna, terjadi tromboembolik. Pusing, eksantema, sakit kepala.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Ronex ampul 250mg/ml  5ml  x 5's","dosis":"Fibrinolisis lokal, udema angioneurotik herediter : 0,5-1 g melalui IV lambat 3 kali sehari. Dilanjutkan setelah 3 hari dengan terapi oral.\r\nPendarahan abnormal setelah pembedahan : 1 g secara IV 3 kali sehari untuk 3 hari pertama, dilanjutkan dengan 1 g secara oral 3-4 kali sehari. Untuk mencegah terjadinya pendarahan kembali 1 g secara oral 3-4 kali sehari selama 7 hari. \r\nPendarahan setelah pencabutan gigi pada pasien dengan hemofilia : 10 mg / kg berat badan melalui IV sebelum operasi, dilanjutkan dengan 10 mg / kg berat badan / hari setelah proses operasi untuk pasien yang tidak bisa menelan obat oral","penyajian":"Tak ada pilihan","pabrik":"Pharos.","id":"13213","category_id":"2"}
