{"name":"MENOPUR INJECTION","harga":"  Rp. 5.687.000/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Menotrophin yang telah dimurnikan  (HP-hMG)","indikasi":"Pengobatan infertilitas pada wanita yang tidak mengalami ovulasi & tidak merespon pengobatan dengan clomiphene citrate  & hiperstimulasi indung telur terkontrol pada proses bayi tabung","kontraindikasi":"Hipersensitifitas. Wanita dengan tumor di kelenjar hipofisa; karsinoma di rahim, indung telur atau kelenjar payudara; pendarahan ginekologi dengan etiologi yang tidak diketahui; kista indung telur atau pembesaran indung telur yang bukan karena PCOS. Kehamilan & menyusui.","perhatian":"Aktifitas indung telur harus diperiksa sebelum memulai pengobatan. Pengobatan harus segera dihentikan jika terjadi hiperstimulasi yang tidak di sengaja. Resiko untuk kehamilan kembar, kehamilan yang terbuang, kehamilan ektopik, neoplasma sistem reproduksi, malformasi bawaan & kejadian thromboemboli dapat meningkat pada pasien yang menjalani bayi tabung","efeksamping":"Nyeri perut, mual, pembesaran perut, rasa sakit atau reaksi pada lokasi suntikan, sakit kepala, OHSS, nyeri pada panggul; sangat jarang, dilaporkan ada reaksi alergi","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Menopur inj 75 IU 10's","dosis":" Tidak mengalami ovulasi : Dosis awal 75-150 iu setiap hari. Dosis dapat ditingkatkan secara bertahap. Suntikan tunggal 5000-10.000 iu hCG diberikan 1 hari setelah suntikan terkahir untuk menginduksi ovulasi.\r\n Hiperstimulasi indung telur yang terkontrol : Dosis awal 150-225 iu setiap hari selama 5 hari pertama terapi. Suntikan tunggal hCG hingga 10.000 iu harus diberikan untuk menginduksi pematangan folikel dalam persiapan untuk pengambilan oosit.","penyajian":"Tak ada pilihan","pabrik":"Ferring/Dipa Pharmalab","id":"13259","category_id":"5"}
