{"name":"TWYNSTA TABLET 80/5 MG","harga":"  Rp. 557.995/ kemasanIndeks Keamanan Pada Wanita HamilD: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Telmisartan 80 mg, Amlodipine 5 mgDosisDewasa : 1 kali sehari 40/5 mg, dapat dititrasi hingga maksimal 80/10 mg","indikasi":"Sebagai terapi pengganti atau terapi tambahan untuk hipertensi esensialPenyajianDikonsumsi bersamaan dengan makanan atau tidak","kontraindikasi":"Hipersensitif terhadap derivat dihidropiridin, gangguan obstruksi saluran empedu, gangguan hati berat, syok kardiogenik, hipotensi berat, obstruksi aliran keluar ventrikel kiri, gagal jantung dengan hemodinamik tak stabil sesudah infark miokard akut. Hamil trimester 2 & 3, & laktasi.PabrikBoehringer Ingelheim.","perhatian":"Gangguan hati & ginjal, transplantasi ginjal, hipertensi renovaskuler, hipovolemia intravaskuler, hipotensi, gagal jantung kongestif berat, penyakit ginjal yang mendasari, stenosis arteri ginjal, aldosteronisme primer, stenosis katup aorta atau mitral, kardiomiopati hipertrofi obstruktif, angina pektoris tak stabil, infark miokard akut, gagal jantung NYHA III & IV dari etiologi non iskemik, hiperkalemia, DM, dehidrasi, dekompensasi jantung akut, asidosis metabolik, lisis seluler; intoleransi fruktosa; penurunan TD secara berlebihan pada pasien dengan kardiopati iskemik atau penyakit KV. Dapat mempengaruhi kemampuan mengemudi atau menjalankan mesin. Lanjut usia (>70 tahun). Anak & remaja \n\t\t\tEfek SampingPusing; edema perifer.\n\t\t\tIndeks Keamanan Pada Wanita HamilD: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).\n\t\t\tKemasanTwynsta 80/5 mg tablet 4 x 7's\n\t\t\tDosisDewasa : 1 kali sehari 40/5 mg, dapat dititrasi hingga maksimal 80/10 mg\n\t\t\tPenyajianDikonsumsi bersamaan dengan makanan atau tidak\n\t\t\tPabrikBoehringer Ingelheim.\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\t\n\n\t\t\t\t\t","efeksamping":"","indeksamanwanitahamil":"","kemasan":"","dosis":"","penyajian":"","pabrik":"","id":"13283","category_id":"2"}
