{"name":"VELLEPSY SYRUP","harga":"  Rp. 90.750/ kemasanIndeks Keamanan Pada Wanita HamilD: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Valproic acid / Asam valproatDosis Dosis awal 15 mg/kg BB/hari, selang 1 minggu, tingkatkan sebesar 5-10 mg/kg BB/hari, hingga kejang terkendali atau efek samping menghalangi perbutukan gejala lebih lanjut. \r\n Dosis maksimal : 60 mg/kg BB/hari. Dosis >250 mg/hari harus diberikan dlm beberapa dosis terbagi.","indikasi":"Terapi tunggal atau terapi penunjang untuk pengobatan kejang parsial & kejang absence.PenyajianDikonsumsi bersamaan dengan makanan","kontraindikasi":"Hipersensitivitas. Diketahui ada gangguan siklus urea, penyakit hati, gangguan fungsi hati.PabrikNovell Pharmaceutical Laboratories.","perhatian":"Riwayat penyakit hati sebelummya, pasien yang mendapat terapi dengan beberapa obat anti konvulsan sekaligus, anak dengan gangguan metabolik kongenital atau kejang berat yang disertai retardasi mental, penyakit otak organik. Dapat mengganggu kemampuan untuk mengemudi atau menjalankan mesin. Hamil. Anak berusia \n\t\t\tEfek SampingKonstipasi, diare, pusing, mengantuk, sakit kepala, peningkatan atau penurunan nafsu makan, kerontokan rambut ringan, mual, nyeri tenggorokan, nyeri atau rasa tidak nyaman pada lambung, gangguan tidur, muntah, peningkatan berat badan, gangguan pencernaan, kram perut.\n\t\t\tIndeks Keamanan Pada Wanita HamilD: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).\n\t\t\tKemasanVellepsy syrup 250 mg/5 mL x 120 ml x 1's\n\t\t\tDosis Dosis awal 15 mg/kg BB/hari, selang 1 minggu, tingkatkan sebesar 5-10 mg/kg BB/hari, hingga kejang terkendali atau efek samping menghalangi perbutukan gejala lebih lanjut. \r\n Dosis maksimal : 60 mg/kg BB/hari. Dosis >250 mg/hari harus diberikan dlm beberapa dosis terbagi.\n\t\t\tPenyajianDikonsumsi bersamaan dengan makanan\n\t\t\tPabrikNovell Pharmaceutical Laboratories.\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\t\n\n\t\t\t\t\t","efeksamping":"","indeksamanwanitahamil":"","kemasan":"","dosis":"","penyajian":"","pabrik":"","id":"13303","category_id":"4"}
