{"name":"REQUIP PD 24 HOUR TABLET 2 MG","harga":"  Rp. 213.145/ kemasanIndeks Keamanan Pada Wanita HamilC: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ropinirole HCl.Dosis Dosis bersifat individual. \r\n Dewasa : Awal 2 mg 1 x/hr selama 1 minggu. Titrasi dosis selama 4 minggu pertama terapi: Minggu ke-1: 2 mg/hr, minggu ke-2: 4 mg/hr, minggu ke-3: 6 mg/hr, minggu ke-4: 8 mg/hr. Maks: 24 mg 1 x/hr.","indikasi":"Monoterapi untuk penyakit Parkinson idiopatik; terapi tambahan dengan levodopa untuk mengendalikan fluktuasi \"on-off\" yang mungkin dapat menyebabkan penurunan dosis total harian levodopaPenyajianDikonsumsi bersamaan dengan makanan atau tidak","kontraindikasi":"Hamil & laktasi, wanita dalam usia subur.PabrikGlaxoSmithKline.","perhatian":"Penyakit KV berat, riwayat atau penyakit psikotik mayor aktif, perilaku kompulsif misalnya keinginan patologik yang kuat untuk berjudi atau hiperseksualitas; defisiensi Lapp-laktase, malabsorpsi glukosa-galaktosa. Dapat mengganggu kemampuan mengemudi atau menjalankan mesin. Anak & remaja \n\t\t\tEfek SampingHalusinasi; somnolen, sinkop; pusing (termasuk vertigo); hipotensi postural, hipotensi; mual, nyeri abdomen, muntah, dispepsia, konstipasi; edema perifer (termasuk edema tungkai); gelisah, kelelahan.\n\t\t\tIndeks Keamanan Pada Wanita HamilC: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.\n\t\t\tKemasanReQuip PD 24 Hour film-coated tab 2 mg x 7 x 4's\n\t\t\tDosis Dosis bersifat individual. \r\n Dewasa : Awal 2 mg 1 x/hr selama 1 minggu. Titrasi dosis selama 4 minggu pertama terapi: Minggu ke-1: 2 mg/hr, minggu ke-2: 4 mg/hr, minggu ke-3: 6 mg/hr, minggu ke-4: 8 mg/hr. Maks: 24 mg 1 x/hr.\n\t\t\tPenyajianDikonsumsi bersamaan dengan makanan atau tidak\n\t\t\tPabrikGlaxoSmithKline.\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\t\n\n\t\t\t\t\t","efeksamping":"","indeksamanwanitahamil":"","kemasan":"","dosis":"","penyajian":"","pabrik":"","id":"13334","category_id":"4"}
