{"name":"IFLAZ TABLET 16 MG","harga":"  Rp. 193.600/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Methylprednisolone","indikasi":"Insufisiensi adrenokortikal, hiperplasia adrenal kongenital, hiperkalemia yang berhubungan dengan kanker; sebagai terapi tambahan dalam terapi jangka pendek untuk artritis psoriatik, AR, spondilitis ankilosa, bursitis akut & subakut, tenosinovitis nonspesifik akut, artritis gout akut, OA & epikondilitis pasca traumatik; SLE, karditis reumatik akut, dermatomikosis sistemik; pemfigus, dermatitis herpetiformis bulosa, sindrom Stevens-Johnson, dermatitis eksfoliatif, mikosis fungoides, psoriasis, dermatitis seboroik; rinitis alergi musiman atau tahunan, serum sickness, asma bronkial, reaksi hipersensitivitas terhadap obat, dermatitis kontak & atopik; alergi kornea marjinal, herpes zoster pada mata, konjungtivitis alergi, keratitis, korioretinitis, neuritis optik, iritis, iridosiklitis, sarkoidosis simtomatik, TB paru fulminan atau diseminata; ITP, trombositopenia sekunder pada dewasa, anemia hemolitik, eritroblastopenia, anemia hipopastik kongenital; sebagai terapi paliatif leukemia & limfoma pada dewasa, leukemia akut pada anak; menginduksi diuretik atau remisi proteinuria pada sindrom nefritik; kolitis ulseratif & enteritis regional; eksaserbasi akut pada sklerosis multipel; meningitis TB.","kontraindikasi":"Infeksi jamur sistemik","perhatian":"Katarak subkapsuler, glaukoma & infeksi okular sekunder karena jamur & virus (pada penggunaan lama). Dosis tinggi dapat menyebabkan penurunan TD, retensi garam & cairan tubuh, peningkatan ekskresi K & Ca, penurunan imunitas tubuh terhadap infeksi jamur, bakteri & virus. Hindari vaksinasi. TB laten atau reaktivasi tuberkulin. Sirosis & hipotiroidisme (peningkatan efek kortikosteroid). Hamil & laktasi.","efeksamping":"Ketidak seimbangan cairan & elektrolit tubuh; miopati steroid, kelemahan otot, osteoporosis, nekrosis aseptik, fraktur spina & patologis; gangguan GI; gangguan penyembuhan luka, penipisan kulit sensitif, ptekiae, ekimosis, eritema pada wajah, peningkatan berkeringat & TIK; gangguan metabolisme; pseudotumor serebri, epilepsi; menstruasi tidak teratur, status cushingoid, penekanan aksis pituitari-adrenal, penurunan toleransi karbohidrat, DM laten, peningkatan efek insulin & obat hipoglikemik oral, retardasi pertumbuhan pada anak; katarak subkapsular posterior, glaukoma, eksoftalmus; mengaktifkan infeksi oportunistik & laten, reaksi hipersensitivitas, dapat menekan reaksi tes kulit.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Iflaz tablet 16 mg x 3 x 10's","dosis":"4-48 mg/hr, turunkan dosis secara bertahap sampai dosis efektif terendah. Jika diperlukan dosis besar, dapat ditingkatkan s/d 30 mg/kg BB","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Kalbe Farma","id":"13410","category_id":"5"}
