{"name":"DOMETIC FDT TABLET","harga":"  Rp. 171.820/ kemasanIndeks Keamanan Pada Wanita HamilC: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Domperidone.Dosis Dispepsia fungsional Dewasa & lanjut usia : 10-20 mg 3 x/hari & 10-20 mg 1 x/hari sebelum tidur. Lama terapi: maksimal 12 minggu. \r\n Mual & muntah (termasuk yg disebabkan levodopa & bromokriptin) Dewasa & lanjut usia : 10-20 mg tiap 4-8 jam","indikasi":"Terapi simtomatik untuk dispepsia fungsional. Mual & muntah akut. Mual & muntah akibat penggunaan levodopa & bromokriptin selama >12 tahunPenyajianDikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","kontraindikasi":"Hipersensitivitas. Prolaktinoma; dimana stimulasi motilitas GI dpt membahayakan.PabrikKalbe Farma","perhatian":"Tidak untuk pencegahan rutin muntah pasca operasi. Tidak untuk digunakan dalam waktu lama. Gangguan fungsi hati & ginjal. Bayi \n\t\t\tEfek SampingPeningkatan kadar prolaktin serum. Sedasi, reaksi ekstrapiramidal, distonia Parkinson, diskinesia tardif (pada pasien dewasa& lanjut usia), mulut kering, saki tkepala, diare, ruam kulit, rasa haus, cemas, gatal.\n\t\t\tIndeks Keamanan Pada Wanita HamilC: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.\n\t\t\tKemasanDometic FDT fast-disintegrating tablet 10 mg x 50's\n\t\t\tDosis Dispepsia fungsional Dewasa & lanjut usia : 10-20 mg 3 x/hari & 10-20 mg 1 x/hari sebelum tidur. Lama terapi: maksimal 12 minggu. \r\n Mual & muntah (termasuk yg disebabkan levodopa & bromokriptin) Dewasa & lanjut usia : 10-20 mg tiap 4-8 jam\n\t\t\tPenyajianDikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)\n\t\t\tPabrikKalbe Farma\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\t\n\n\t\t\t\t\t","efeksamping":"","indeksamanwanitahamil":"","kemasan":"","dosis":"","penyajian":"","pabrik":"","id":"13453","category_id":"1"}
