{"name":"VALEPTIK SYRUP 120 ML","harga":"  Rp. 84.700/ kemasanIndeks Keamanan Pada Wanita HamilD: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Valproic acidDosis Dosis awal : 15 mg/kg BB/hari. \r\n Peningkatan dosis dengan selang waktu 1 minggu sebesar 5-10 mg/kg BB/hari, hingga kejang terkendali atau efek samping tdk meningkat lebih lanjut. \r\n Dosis maksimal : 60 mg/kg BB/hari. Dosis >250 mg/hari harus diberikan dalam beberapa dosis terbagi.","indikasi":"Monterapi atau terapi tambahan pada pengobatan kejang parsial (sederhana & kompleks) serta kejang absens (kejang petit mal)PenyajianDikonsumsi bersamaan dengan makanan atau tidak","kontraindikasi":"Hipersensitivitas. Pasien dengan penyakit hati atau gangguan fungsi hatiPabrikOtto Pharmaceutical Industries Ltd","perhatian":"Pasien dengan riwayat penyakit hati. Pasien yang menggunakan antikonvulsan multipel. Pasien anak dengan gangguan metabolik kongenital atau kejang berat yang disertai dengan retardasi mental & penyakit otak organik. Hamil. Anak \n\t\t\tEfek SampingMual, muntah, peningkatan nafsu makan, sedasi, tremor, sakit kepala, alopesia/kerontokan rambut, ruam kulit, gangguan emosi, depresi, psikosis, agresi, hiperaktif, lemah, trombositopenia, perdarahan, memar, anemia, penekanan sumsum tulang, pankreatitis akut, hiperamonemia, hiperglisinemia, edema pada ekstremitas.\n\t\t\tIndeks Keamanan Pada Wanita HamilD: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).\n\t\t\tKemasanValeptik syrup 250 mg/5 mL x 12 ml x 1's\n\t\t\tDosis Dosis awal : 15 mg/kg BB/hari. \r\n Peningkatan dosis dengan selang waktu 1 minggu sebesar 5-10 mg/kg BB/hari, hingga kejang terkendali atau efek samping tdk meningkat lebih lanjut. \r\n Dosis maksimal : 60 mg/kg BB/hari. Dosis >250 mg/hari harus diberikan dalam beberapa dosis terbagi.\n\t\t\tPenyajianDikonsumsi bersamaan dengan makanan atau tidak\n\t\t\tPabrikOtto Pharmaceutical Industries Ltd\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\t\n\n\t\t\t\t\t","efeksamping":"","indeksamanwanitahamil":"","kemasan":"","dosis":"","penyajian":"","pabrik":"","id":"13469","category_id":"4"}
