{"name":"VERONIL SYRUP 250 MG/5 ML 120 ML","harga":"  Rp. 87.997/ kemasanIndeks Keamanan Pada Wanita HamilD: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Valproic acidDosis Awal : 15 mg/kg BB/hari, ditingkatkan sesudah selang waktu 1 minggu sebanyak 5-10 mg/kg BB/hr hingga kejang terkendali. \r\n Dosis maksimal : 60 mg/kg BB/hari.","indikasi":"Monoterapi atau terapi tambahan untuk pengobatan kejang parsial (elementer & kompleks), & kejang absens (kejang petit mal).PenyajianDikonsumsi bersamaan dengan makanan","kontraindikasi":"Hipersensitivitas, pasien dengan penyakit hati atau gangguan fungsi hati yang signifikan.PabrikPharos","perhatian":"Lakukan pemeriksaan fungsi hati & pantau jumlah trombosit & parameter pembekuan darah sebelum terapi & selanjutnya secara berkala. Pasien dengan riwayat penyakit hati, sedang menjalani terapi antikonvulsan multipel, dengan gangguan metabolik kongenital, gangguan kejang yang disertai dengan retardasi mental, penyakit otak organik. Dapat mengganggu kemampuan mengemudi atau menjalankan mesin. Anak (\n\t\t\tEfek SampingGangguan GI, mengantuk, tremor, kerontokan rambut mengalami peningkatan untuk sementara waktu, gangguan emosional, depresi, psikosis, agresi, hiperaktivitas, gangguan perilaku, lemah, gangguan hematologi, peningkatan minor enzim transaminase & asam laktat dehidrogenase, haid tidak teratur, amenore sekunder, pankreatitis akut, hiperamonemia, hiperglisinemia, edema pada ekstremitas.\n\t\t\tIndeks Keamanan Pada Wanita HamilD: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).\n\t\t\tKemasanVeronil syr 250 mg/5 mL x 120 ml x 1's\n\t\t\tDosis Awal : 15 mg/kg BB/hari, ditingkatkan sesudah selang waktu 1 minggu sebanyak 5-10 mg/kg BB/hr hingga kejang terkendali. \r\n Dosis maksimal : 60 mg/kg BB/hari.\n\t\t\tPenyajianDikonsumsi bersamaan dengan makanan\n\t\t\tPabrikPharos\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\t\n\n\t\t\t\t\t","efeksamping":"","indeksamanwanitahamil":"","kemasan":"","dosis":"","penyajian":"","pabrik":"","id":"13464","category_id":"4"}
