{"name":"TRAJENTA DUO TABLET 2.5 MG/500 MG","harga":"  Rp. 244.431/ kemasanIndeks Keamanan Pada Wanita HamilB: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Linagliptin 2.5 mg, metformin 500 mgDosisDosis bersifat individual. Dosis anjuran : 1 tablet 2 x/hari. Dosis harian maksimal : Linagliptin 5 mg, metformin 2000 mg.","indikasi":"Tambahan terhadap diet & olahraga untuk memperbaiki kontrol glikemik pada pasien dewasa dengan DM tipe 2 yang cocok terhadap terapi dengan linagliptin & metformin; pasien yang telah diterapi & dapat dikendalikan dengan baik oleh kombinasi bebas dari linagliptin & metformin.PenyajianDikonsumsi bersamaan dengan makanan","kontraindikasi":"Hipersensitivitas. Ketoasidosis diabetikum & prekoma diabetikum. Gagal ginjal atau gangguan fungsi ginjal (bersihan kreatinin \n\t\t\tPerhatianJangan digunakan pada pasien dengan diabetes tipe 1. Hipoglikemia. Asidosis laktat. Monitor fungsi ginjal sebelum mulai terapi & selanjutnya monitor secara berkala. Gangguan hati pada awal pemberian antihipertensi atau diuretik & OAINS. Hentikan penggunaan selama 48 jam sebelum dilakukan bedah elektif dengan anestesi umum, spinal, atau epidural, & jika diduga ada pankreatitis. Perubahan status klinis pasien yang sebelumnya dalam kondisi diabetes tipe 2 terkontrol. Hamil & laktasi. Lanjut usia. Anak \n\t\t\tEfek SampingNasofaringitis, hipersensitivitas, batuk, penurunan nafsu makan, diare, mual, pankreatitis, muntah, pruritus\n\t\t\tIndeks Keamanan Pada Wanita HamilB: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).\n\t\t\tKemasanTrajenta Duo FC tab 2.5/500 mg x 3 x 10's\n\t\t\tDosisDosis bersifat individual. Dosis anjuran : 1 tablet 2 x/hari. Dosis harian maksimal : Linagliptin 5 mg, metformin 2000 mg.\n\t\t\tPenyajianDikonsumsi bersamaan dengan makanan\n\t\t\tPabrikBoehringer Ingelheim\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\tPabrikBoehringer Ingelheim","perhatian":"\n\n\t\t\t\t\t","efeksamping":"","indeksamanwanitahamil":"","kemasan":"","dosis":"","penyajian":"","pabrik":"","id":"13480","category_id":"10"}
