{"name":"RONAZOL ORAL SUSPENSI","harga":"  Rp. 45.375/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Metronidazole","indikasi":"Uretritis & vaginitis yang disebabkan Trichomonas vaginalis, amubiasis intestinal & hepatik. Pencegahan infeksi anaerob pasca operasi. Giardiasis karena Giardia lamblia.","kontraindikasi":"Diketahui hipersensitif terhadap metronidazol atau derivat nitroimidazol lain. Hamil trimester 1.","perhatian":"Lakukan pemeriksaan darah pada penggunaan jangka lama. Gangguan SSP, penyakit hati. Konsumsi alkohol dapat menyebabkan kram perut, mual, muntah, sakit kepala, & rasa panas & kemerahan pada wajah. Anak. Laktasi","efeksamping":"Mual, anorekasia, nyeri ulu hati, kejang, neuropati perifer, gangguan pengecapan, lidah berbulu, muntah, gangguan GI; urtikaria, kulit kemerahan, angioedema, & anafilaksis, mengantuk, pusing, sakit kepala, ataksia, urin berwarna gelap; leukopenia reversibel.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Ronazol oral susp 125 mg/5 mL x 60 ml x 1's","dosis":" Amubiasis intestinal & hati : Dewasa 750 mg 3 x/hari selama 5-10 hari. Anak 35-50 mg/kg BB/hari dlm 3 dosis terbagi, selama 10 hari. \r\n Trikomoniasis : Dewasa 2 g sebagai dosis tunggal selama 1 hari atau 500 mg 2 x/hari atau 250 mg 3 x/hari selama 7 hari. Anak 15 mg/kg BB/hari dalam 3 dosis terbagi selama 7-10 hari. \r\n Giardiasis : Dewasa 250-500 mg 3 x/hari selama 5-7 hari atau 2 g 1 x/hari selama 3 hari. Anak 5 mg/kg BB 3 x/hari selama 5-7 hari. \r\n Infeksi anaerob serius : Dewasa 7.5 mg/kg BB tiap 6 jam. Maksimal: 4 g/hari selama 7 hari.","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"Gracia Pharmindo","id":"13488","category_id":"8"}
