{"name":"ALODAN TABLET 100 MG","harga":"  Rp. 24.200/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Tiap tablet mengandung Allopurinol  100 mg","indikasi":" Hiperurisemia primer : gout\r\n Hiperurisemia sekunder : mencegah pengendapan asam urat dan kalsium oksalat, produksi berlebihan asam urat antara lain pada keganasan, polisitemia vera dan terapi sitostatik","kontraindikasi":"Penderita yang hipersensitif terhadap Allopurinol.\r\nKeadaan serangan akut gout.","perhatian":" Efek Allopurinol dapat diturunkan oleh golongan salisilat dan urikosurik, seperti probenesid. \r\n Hentikan penggunaan bila timbul gejala kemerahan pada kulit atau gejala alergi.\r\n Hindari penggunaan pada penderita kelainan fungsi ginjal atau penderita hiperurisemia asimptomatik.\r\n Pada penderita kerusakan fungsi hati, dianjurkan untuk melakukan tes fungsi hati berkala selama tahap awal perawatan.\r\n Keuntungan dan resiko penggunaan Allopurinol pada ibu hamil dan menyusui harus dipertimbangkan terhadap janin, bayi atau ibunya.\r\n Allopurinol dapat menyebabkan kantuk. Hati-hati penggunaan pada penderita yang harus bekerja dengan konsentrasi penuh termasuk mengemudi dan menjalankan mesin.\r\n Sebaiknya Allopurinol diminum setelah makan untuk mengurangi iritasi lambung.\r\n Dianjurkan untuk meningkatkan pemberian cairan selama penggunaan allopurinol untuk menghindari terjadinya batu ginjal.\r\n Bila terjadi gatal-gatal, anoreksia, serta berkurangnya berat badan, harus dilakukan pemeriksaan fungsi hati.","efeksamping":"Gejala hipersensitivitas seperti eksfoliatif, demam, limfodenopati, arthralgia, eosinofilia\r\nReaksi kulit : pruritus, makulopapular.\r\nGangguan gastrointestinal, mual, diare.\r\nSakit kepala, vertigo, mengantuk, gangguan mata dan rasa.\r\nGangguan darah : leukopenia, trombositopenia, anemia hemolitik, anemia aplastik.","indeksamanwanitahamil":"","kemasan":"Alodan tablet 100 mg x 10 x 10's","dosis":"Dewasa \r\n Dosis awal : 100 – 300 mg sehari \r\n Dosis pemeliharaan : 200 – 600 mg sehari \r\n Dosis tunggal maksimum 300 mg. Bila diperlukan dapat diberikan dosis yang lebih tinggi, maksimal 900 mg sehari. Dosis harus disesuaikan dengan cara pemantauan kadar asam urat dalam serum / air seni dengan jarak waktu yang tepat hingga efek yang dikehendaki tercapai yaitu selama 1 – 3 minggu, atau :\r\n Untuk kondisi ringan : 2 – 10 mg/kg BB sehari, atau 100 – 200 mg sehari\r\n Kondisi sedang : 300 – 600 mg sehari\r\n Kondisi berat : 700 – 900 mg sehari\r\nAnak-anak :\r\n10 – 20 mg / kg BB sehari atau 100 – 400 mg sehari. Penggunaan pada anak-anak khususnya pada keadaan malignan terutama leukemia serta kelainan enzim tertentu, misalnya sindroma Lesch-Nyhan.\r\nPenderita gangguan fungsi ginjal :\r\n Jumlah dan interval pemberian perlu dikurangi disesuaikan dengan hasil pemantauan kadar asam urat dalam serum.\r\n Untuk pasien dewasa berlaku dosis sebagai berikut :\r\n Bersihan kreatinin : 2 – 10 ml / menit \r\nDosis : 100 mg sehari atau dengan interval lebih panjang\r\n Bersihan kreatinin : 10 – 20 ml / menit \r\nDosis : 100 – 200 mg sehari - Bersihan kreatinin : > 20 ml / menit Dosis : Dosis normal\r\n Dosis yang dianjurkan pada penderita dengan dialisa : Allopurinol dan metabolitnya dikeluarkan dengan dialisis ginjal. Jika dialisis perlu dilakukan lebih sering, dapat dipertimbangkan pemberian Allopurinol dengan dosis alternatif 300 – 400 mg segera setelah dialisa tanpa pemberian lagi diantara interval waktu.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Hexpharm","id":"13516","category_id":"4"}
