{"name":"ZITADIM INJEKSI","harga":"  Rp. 223.850/ kemasanPabrikDexa Medica","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ceftazidime pentahydrate","indikasi":"Septikemia, bakteremia, peritonitis, meningitis, pasien ICU dengan problem spesifik (misalnya luka bakar yang terinfeksi),infeksi saluran napas bawah, ISK, kulit & jaringan lunak, tulang & sendi, abdomen & bilier; infeksi yang berhubungan dengan hemodialisis, dialisis peritoneal, & CAPD.","kontraindikasi":"Hipersensitivitas terhadap sefalosporin","perhatian":"Pasien dengan reaksi tipe I atau hypersensitivitas terhadap penisilin. Penggunaan bersama dengan golongan aminoglikosida, furosemid. Kurangi dosis pada pasien dengan gagal ginjal. Penggunaan jangka panjang. Hamil & laktasi","efeksamping":"Flebitis atau tromboflebitis (penggunaan IV), nyeri atau inflamasi sesudah injeksi IM, ruam makulopapular, urtikaria, demam, angioedema, reaksi anafilaksis, diare, mual, nyeri perut, thrush atau kolitis, kandidiasis vaginal, sakit kepala, pusing, parestesia, lelah, perubahan hematologi, hasil tes Coomb positif tanpa hemolisis, trombositosis, peningkatan SGOT/SGPT/LDH/GGT/fosfatase alkalin; peningkatan sementara BUN, urea darah, &/atau kreatinin serum, leukopenia sepintas, neutropenia, trombositopenia, limfositosis.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Zitadim powd for injeksi 1 g x 1's","dosis":" Dewasa : 1-6 g/hari dalam dosis terbagi.\r\nISK & infeksi yang kurang serius 500 mg atau 1 g tiap 12 jam. Sebagian besar infeksi 1 g tiap 8 jam atau 2 g tiap 12 jam. Infeksi berat terutama pada pasien dengan gangguan sistem imun, termasuk neutropenia 2 g tiap 8 atau 12 jam. Fibrosis kistik dengan infeksi Pseudomonas 100-150 mg/kg/hari dalam dosis terbagi \r\n Anak & bayi >2 bulan : 30-100 mg/kg/hari dalam 2-3 dosis terbagi. Anak dengan penyakit fibrokistik, gangguan sistem imun tubuh yang terinfeksi, & meningitis Dosis hingga 150 mg/kg/hari. Maks: 6 g/hari.\r\n Neonatus & anak \n\t\t\tPenyajianTak ada pilihan\n\t\t\tPabrikDexa Medica\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\t","penyajian":"","pabrik":"","id":"13517","category_id":"7"}
