{"name":"VISANNE TABLET","harga":"  Rp. 466.927/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Tiap tablet mengandung : Dienogest 2 mg","indikasi":"Pengobatan endometriosis","kontraindikasi":"Hipersensitivitas. Kelainan thromboembolic vena aktif, pernah atau sedang mengalami penyakit kardiovaskuler arteri (misal : MI, CVA, penyakit jantung iskemik); penyakit DM dengan masalah pada vaskular; penyakit hati berat selama nilai fungsi normal hati belum kembali normal; tumor hati yang jinak atau ganas; keganasan yan terkait hormon seks; pendarahan vagina yang tidak terdiagnosa","perhatian":"Riwayat kehamilan diluar rahim atau fungsi tuba yang tidak baik. Meningkatnya resiko MI atau thromboemboli serebral; thromboemboli purpurea. Hentikan penggunaan jika terjadi gejala thromboemboli arteri atau vena. Sedikit meningkatkan resiko relatif kanker payudara pada wanita yang didiagnosa sedang menggunakan obat kontrasepsi oral. Hentikan penggunaan jika timbul masalah depresi, cholestatic jaundice &/atau pruritus selama kehamilan atau penggunaan steroid sebelumnya. Riwayat diabetes gestational; cholasma gravidarum. Folikel ovarian yang menetap dapat muncul. Masalah herediter galaktosa yang langka,defisiensi laktase Lapp atau malabsorpsi glukosa-galaktosa. Kumpulkan riwayat pemeriksaan kesehatan yang lengkap & lakukan pemeriksaan fisik & ginekologi sebelum memulai pengobatan. Kehamilan & menyusui. Anak usia remaja hingga 18 tahun.","efeksamping":"Meningkatnya berat badan, mood yang depresi, gangguan tidur, gelisah, hilangnya gairah seksual, mood yang berubah, sakit kepala, migrain, mual, nyeri pada perut, kembung,  abdominal distensi, muntah, jerawat, alopecia, nyeri pada punggung, rasa tidak nyaman pada payudara, kista pada rahim, rasa panas di wajah, pendarahan rahim/vagina termasuk flek, kondisi asthenic, mudah marah","indeksamanwanitahamil":"","kemasan":"Visanne tablet 2 mg x 2 x 14's","dosis":"1 tablet setiap hari tanpa jeda. Sebaiknya dikonsumsi pada waktu yang sama setiap hari, dimulai pada saat menstruasi hari apapun.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"PT. Bayer Indonesia","id":"13512","category_id":"5"}
