{"name":"HEXAVASK TABLET 5 MG","harga":"  Rp. 27.830/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Amlodipine Besylate","indikasi":"HEXAVASK digunakan untuk pengobatan hipertensi, angina stabil kronik, angina vasospastik (angina Prinzmetal atau variant angina). HEXAVASK dapat diberikan sebagai terapi tunggal ataupun dikombinasikan dengan obat antihipertensi dan antiangina lain.","kontraindikasi":"HEXAVASK tidak boleh diberikan pada pasien yang hipersensitif terhadap Amlodipine dan golongan dihydropirydine lainnya.","perhatian":"Pemberian HEXAVASK perlu di awasi pada pasien dengan gangguan fungsi hati, gagal ginjal, gagal jantung kongestif atau pasien usia lanjut","efeksamping":"Anoreksia, konstipasi, dispesia, muntah, diare, hipestesia, neuropati perifer, parestesia, tremor, vertigo, artralgia, mialgia, kram otot, insomnia, ansietas, depresi, dispnea, epistaksis, angioedema, rash, nokturia, hiperglikemia, rasa haus, leukopenia, trombositopenia, purpura, fatigue, nyeri, peningkatan atau penurunan berat badan.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Hexavask tablet 5 mg x 10 x 3's","dosis":" Penggunaan dosis diberikan secara individual.\r\n Dosis awal adalah 5 mg satu kali sehari, dengan dosis maksimum 10 mg satu kali sehari. Untuk melakukan titrasi dosis, diperlukan waktu 7 – 14 hari. \r\n Pada pasien usia lanjut atau dengan kelainan fungsi hati, dosis yang dianjurkan pada awal terapi 2.5 mg satu kali sehari. Bila Amlodipine diberikan dalam kombinasi dengan antihipertensi lain, dosis awal yang digunakan adalah 2.5 mg.\r\n Dosis yang direkomendasikan untuk angina stabil kronik ataupun angina vasospatik adalah 5 – 10 mg, dengan penyesuaian dosis pada pasien usia lanjut dan kelainan fungsi hati.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Hexpharm","id":"13538","category_id":"2"}
