{"name":"DOMET TABLET","harga":"  Rp. 0/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Domperidone","indikasi":" Untuk pengobatan gejala dispepsia fungsional.\r\n Untuk mual dan muntah akut.\r\n Untuk mual dan muntah yang disebabkan oleh pemberian levodopa dan bromokriptin lebih dari 12 minggu.","kontraindikasi":" Penderita hipersensitif terhadap domperidone.\r\n Penderita dengan prolaktinoma tumor hipofise yang mengeluarkan prolaktin.","perhatian":" Hati-hati penggunaan pada wanita hamil dan menyusui.\r\n Tidak dianjurkan penggunaan jangka panjang.\r\n Hati-hati penggunaan pada penderita gangguan fungsi hati dan ginjal.","efeksamping":" Jarang dilaporkan : sedasi, reaksi ekstrapiramidal distonik, parkinson, tardive diskinesia (pada pasien dewasa dan usia lanjut) dan dapat diatasi dengan obat antiparkinson.\r\n Peningkatan prolaktin serum sehingga menyebabkan galaktorrhoea dan ginekomastia.\r\n Mulut kering, sakit kepala, diare, ruam kulit, rasa haus, cemas dan gatal.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Domet tablet 10 mg x 3 x 10's","dosis":" Dispepsia fungsional :\r\nDewasa dan usia lanjut : 10-20 mg, 3 kali sehari dan jika perlu 10–20 mg, sekali sebelum tidur malam tergantung respon klinik. Pengobatan jangan melebihi 12 minggu. \r\n Mual dan muntah (termasuk yang disebabkan oleh levodopa dan bromokriptin) :\r\nDewasa (termasuk usia lanjut) : 10–20 mg, dengan interval waktu 4–8 jam.\r\nAnak-anak (sehubungan kemoterapi kanker dan radioterapi) : 0,2–0,4 mg/Kg BB sehari, dengan interval waktu 4–8 jam.\r\n Diminum 15–30 menit sebelum makan dan sebelum tidur malam.","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"Hexpharm","id":"13546","category_id":"1"}
