{"name":"HEXACORT CREAM","harga":"  Rp. 6.050/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Tiap gram krim mengandung Chloramphenicol 20 mg dan Prednisolone 2.5 mg","indikasi":"Pengobatan topikal untuk penyakit kulit yang peka terhadap Chloramphenicol dan disertai radang","kontraindikasi":"Hipersensitif terhadap obat ini. Penderita dengan penyakit tuberkulosis kulit, herpes simpleks, varisela, vaksinia, penyakit kulit yang disebabkan oleh virus atau jamur.","perhatian":" Hindarkan penggunaan di sekitar mata dan mulut.\r\n Hati-hati penggunaan pada wanita hamil dan menyusui, tidak dianjurkan penggunaan jangka panjang pada area yang luas.\r\n Penggunaan jangka panjang dapat menyebabkan superinfeksi. Jika hal ini terjadi maka pengobatan harus dihentikan dan diganti dengan pengobatan lain yang tepat.\r\n Tidak dianjurkan untuk penggunaan jangka panjang pada anak-anak.\r\n Sebaiknya tidak diberikan pada infeksi ringan.\r\n Pemakaian jangka panjang dapat menyebabkan pertumbuhan yang berlebihan dari organisme yang tidak peka, termasuk jamur.\r\n Penggunaan pada anak-anak menunjukkan kerentanan yang lebih besar terhadap supresi poros hipotalamus pituitari adrenal (HPA) karena induksi kortikosteroid topikal. Selain supresi poros HPA, pernah juga dilaporkan terjadi cushing syndrome, keterlambatan pertumbuhan linear, hipertensi intrakranial dan pertumbuhan terhambat pada anak yang mendapat kortikosteroid topikal.\r\n Jangan digunakan pada anak-anak usia < 2 tahun.\r\n Penggunaan kortikosteroid kombinasi lebih dari 7 hari tidak memberikan manfaat lebih besar dibandingkan steroid tunggal. Bila setelah 1 minggu tidak ada perbaikan klinis, segera hubungi dokter.\r\n Absorpsi sistemik dari kortikosteroid akan meningkat bila disertai penggunaan pembalut oklusif atau dalam pengobatan jangka panjang. Jangan digunakan pada daerah yang luas atau dalam jangka panjang.\r\n Hentikan segera penggunaan bila timbul gejala iritasi atau sensitisasi.","efeksamping":"Rasa terbakar, gatal, iritasi kulit, kulit kering, hipopigmentasi, folikulitis, hipertrikosis, erupsi menyerupai jerawat, dermatitis kontak alergik, angioneuritik edema, urtikaria, dermatitis makulopapular dan vesikular, diskrasia darah","indeksamanwanitahamil":"","kemasan":"Hexacort cream 10 g x 1's","dosis":"Umumnya 3 - 4 kali sehari, dioleskan pada kulit yang sakit atau sesuai dengan petunjuk dokter","penyajian":"Tak ada pilihan","pabrik":"Hexpharm","id":"13541","category_id":"15"}
