{"name":"DIABIT TABLET","harga":"  Rp. 0/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Metformin 500 mg","indikasi":" Untuk terapi pada pasien diabetes yang tidak tergantung insulin dan kelebihan berat badan dimana kadar gula tidak bisa dikontrol dengan diet saja.\r\n Dapat dipakai sebagai obat tunggal atau dapat diberikan sebagai obat kombinasi dengan Sulfonilurea.\r\n Untuk terapi tambahan pada penderita diabetes dengan ketergantungan terhadap insulin yang simptomnya sulit dikontrol.","kontraindikasi":" Koma diabetik dan ketoasidosis.\r\n Gangguan fungsi ginjal yang serius, karena semua obat-obatan terutama dieksresi melalui ginjal.\r\n Penyakit hati kronis, kegagalan jantung, miokardial infark, alkoholisme, keadaan penyakit kronik atau akut yang berkaitan dengan hipoksia jaringan. Keadaan yang berhubungan dengan laktat asidosis seperti syok, insufisiensi pulmonal, riwayat laktat asidosis, dan keadaan yang ditandai dengan hipoksemia.\r\n Hipersensitif tehadap obat ini.\r\n Kehamilan dan menyusui.","perhatian":" Hati-hati penggunaan pada penderita dengan gangguan fungsi ginjal.\r\n Tidak dianjurkan penggunaan pada kondisi dimana menyebabkan dehidrasi atau pada penderita yang baru sembuh dari infeksi serius atau taruma.\r\n Dianjurkan pemeriksaan berkala kadar B12 pada penggunaan jangka panjang.\r\n Oleh karena adanya kemungkinan terjadinya hipoglikemia pada penggunaan kombinasi dengan Sulfonilurea, kadar gula dalam darah harus dimonitor.\r\n Pada pengobatan kombinasi Diabit dan insulin, sebaiknya dilakukan di rumah sakit agar tercapai rasio kombinasi pada kedua obat dengan mantap.\r\n Hati-hati pemberian pada pasien usia lanjut yang mempunyai gangguan fungsi ginjal.\r\n Tidak direkomendasikan penggunaan pada anak-anak.","efeksamping":" Diabit dapat diterima baik oleh pasien dengan hanya sedikit gangguan gastrointestinal yang biasanya bersifat sementara. Hal ini umumnya dapat dihindari apabila Diabit diberikan bersama makanan atau dengan mengurangi dosis secara temporer. Biasanya efek samping telah lenyap pada saat diabetes dapat dikontrol.\r\n Bila tampak gejala-gejala intoleransi, penggunaan Diabit tidak perlu langsung dihentikan, biasanya efek samping demikian tersebut akan hilang pada penggunaan selanjutnya.\r\n Anoreksia, mual, muntah, diare.\r\n Berkurangnya absorbsi vitamin B12.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Diabit tablet 500 mg x 50's","dosis":"Dosis awal 500 mg : 1 tablet 3 kali sehari","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Hexpharm","id":"13549","category_id":"10"}
