{"name":"METISOL TABLET 16 MG","harga":"  Rp. 0/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Methylprednisolone","indikasi":" Kelainan endokrin : insufisiensi adrenokortikal (hydrocortisone atau cortisone merupakan pilihan pertama, kombinasi methylprednilosolone dengan mineralokortikoid dapat digunakan); adrenal hiperplasia kongenital; tiroid non-supuratif; hiperkalemia yang berhubungan dengan penyakit kanker.\r\n Penyakit rheumatik : sebagai terapi tambahan dengan pemberian jangka pendek pada arthritis sporiatik, arthritis rheumatoid, ankylosing spondilitis, bursitis akut dan subakut, non spesifik tenosynovitis akut, gouty arthritis akut, osteoarthritis post-trauma, dan epikondilitis.\r\n Penyakit kolagen : systemik lupus eritematosus, karditis rheumatik akut, dan sistemik dermatomitosis (polymitosis).\r\n Penyakit kulit : pemphigus, bullous dermatitis herpetiformis, eritema multiforme yang berat (Stevens Johnson sindrom), eksfoliatif dermatitis, mikosis fungoides, psoriaris, dan dermatitis seboroik .\r\n Alergi : seasonal atau perenial rhinitis alergi, penyakit serum, asma bronkhial, reaksi hipersensitif terhadap obat, dermatitis kontak dan dermatitis atopik.\r\n Penyakit mata : corneal marginal alergi, herpes zooster opthalmikus, konjungtivitis alergi, keratitis, chorioretinitis, neuritis optik, iritis, dan iridosiklitis.\r\n Penyakit pernafasan : sarkoidosis simptomatik, pulmonary tuberkulosis pulminan atau diseminasi.\r\n Kelainan darah : idiopatik purpura trombositopenia, trombositopenia sekunder pada orang dewasa, anemia hemolitik, eritoblastopenia, hipolastik anemia kongenital.\r\n Penyakit kanker (Neoplastic disease) : untuk terapi paliatif pada leukemia dan lympoma pada orang dewasa, dan leukemia akut pada anak.\r\n Edema : menginduksi diuresis atau remisi proteinuria pada syndrom nefrotik.\r\n Gangguan saluran pencernaan : kolitis ulseratif dan regional enteritis.\r\n Sistem syaraf : eksaserbasi akut pada mulitipel sklerosis.\r\n Lain-lain : meningitis tuberkulosa.","kontraindikasi":"Methylprednisolone dikontraindikasikan pada infeksi jamur sistemik dan pasien yang hipersentitif terhadap komponen obat.","perhatian":" Pemberian obat dalam jangka lama dapat menyebabkan katarak subkapsular, glaukoma, dan sekunder infeksi okular yang berhubungan dengan jamur dan virus.\r\n Pemberian methylprednisolone dosis tinggi dapat menyebabkan penurunan tekanan darah, retensi garam dan air, peningkatan ekskresi kalium dan kalsium, serta menurunkan daya tahan tubuh terhadap infeksi jamur, bakteri dan virus\r\n Penderita yang mendapat terapi methylprednisolone jangan diberi vaksinasi cacar. Vaksinasi lain hendaknya tidak diberikan terutama pada pasien yang mendapat terapi methylprednisolone dosis tinggi karena adanya kemungkinan bahaya dari komplikasi neurologik dan berkurangnya respon antibodi.\r\n Pemberian obat pada pasien tuberkulosa laten atau reaktivitas tuberkulin, harus disertai observasi lanjutan karena kemungkinan terjadi reaktivasi dari penyakit tersebut. Selama terapi jangka panjang, pasien harus diberi khemoprofilaksis.\r\n Pemberian pada wanita hamil dan menyusui harus mempertimbangkan besarnya manfaat dibandingkan resikonya.\r\n Penggunaan pada penderita sirosis dan hipotiroid dapat meningkatkan efek kortikosteroid.","efeksamping":"Retensi sodium, retensi cairan, gagal jantung kongestif, kehilangan kalium pada pasien yang rentan, hipokalemia alkalosis, hipertensi, steroid miopati, lemah otot, osteoporosis, nekrosis aseptik, keretakan tulang belakang, keretakan pathologi, ulserasi peptik dengan kemungkinan perforasi dan perdarahan, pankretitis, ulserasi esofagitis, perforasi pada perut, perdarahan gastrik, kembung perut. Peningkatan Alanin Transaminase (ALT, SGPT), Aspartat Transaminase (AST, SGOT), dan Alkaline Phosphatase telah diteliti pada pengobatan dengan kortikosteroid. Perubahan ini biasanya kecil, tidak berhubungan dengan gejala klinis lain, bersifat reversibel apabila pemberian obat dihentikan, mengganggu penyembuhan luka, menipiskan kulit yang rentan, petechiae, ecchymosis, eritema pada wajah, banyak keringat, Keseimbangan nitrogen yang negatif sehubungan dengan katabolisme protein. Urtikaria dan reaksi alergi lainnya, reaksi anafilaktik dan reaksi hipersensitif. dilaporkan pernah terjadi pada pemberian oral maupun parenteral, Peningkatan tekanan intrakranial, perubahan fisik, pseudotumor cerebri, dan epilepsi, Menstruasi yang tidak teratur, terjadinya keadaan „cushingoid“, supresi pada pitutary-adrenal axis, penurunan toleransi karbohidrat, timbulnya gejala diabetes mellitus laten, peningkatan kebutuhan insulin atau hypoglikemia oral, menyebabkan diabetes, menghambat pertumbuhan anak, tidak adanya respon adrenokortikoid sekunder dan pituitary, khususnya pada saat stress atau trauma, dan sakit karena operasi, Katarak posterior subkapsular, peningkatan tekanan intrakranial, glaukoma dan eksophtalmus, enutupan infeksi, infeksi laten menjadi aktif, infeksi oportunistik, reaksi hipersensitif termasuk anafilaksis, dapat menekan reaksi pada test kulit.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Metisol tablet 16 mg x 3 x 10's","dosis":" Dosis awal bervariasi antara 4–48 mg/hari tergantung pada jenis dan beratnya penyakit, serta respon penderita. Bila telah diperoleh efek terapi yang memuaskan, dosis harus diturunkan sampai dosis efektif minimal untuk pemeliharaan.\r\nPada situasi klinik yang memerlukan methylprednisolone dosis tinggi termasuk multiple sklerosis : 160 mg/hari selama 1 minggu, dilanjutkan menjadi 64 mg/hari selama 1 bulan menunjukkan hasil yang efektif.\r\n Jika selama periode terapi yang dianggap wajar respon terapi yang diharapkan tidak tercapai, hentikan pengobatan dan ganti dengan terapi yang sesuai. Setelah pemberian obat dalam jangka lama, penghentian obat sebaiknya dilakukan secara bertahap.\r\n Pemberian obat secara ADT (Alternate-Day Therapy) : adalah rejimen dosis untuk 2 hari diberikan langsung dalam 1 dosis tunggal pada pagi hari (obat diberikan tiap 2 hari sekali). Tujuan dari terapi ini meningkatkan farmakologi pasien terhadap pemberian dosis pengobatan jangka lama untuk mengurangi efek-efek yang tidak diharapkan termasuk supresi adrenal pituitari, keadaan Cushingoid, simptom penurunan kortikoid dan supresi pertumbuhan pada anak.\r\n Pada penderita usia lanjut :\r\nPengobatan pada penderita usia lanjut, khususnya dengan jangka lama harus direncanakan terlebih dahulu, mengingat resiko yang besar dari efek samping kortikosteroid pada usia lanjut, khususnya osteoporosis, diabetes, hipertensi, rentan terhadap infeksi dan penipisan kulit.\r\n Pada anak-anak :\r\nDosis umum pada anak-anak harus didasarkan pada respon klinis dan kebijaksanaan dari dokter klinis. Pengobatan harus dibatasi pada dosis minimum dengan periode yang pendek, jika memungkinkan, pengobatan harus diberikan dalam dosis tunggal secara ADT.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Hexpharm","id":"13555","category_id":"5"}
