{"name":"SKIZON-N CREAM","harga":"  Rp. 0/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Tiap gram krim mengandung Betamethasone -17-valerate 1 mg dan Neomycin sulfate 5 mg","indikasi":"Untuk mengobati penyakit kulit yang menimbulkan radang akut maupun subakut yang disertai infeksi sekunder yang disebabkan organisme yang peka terhadap Neomycin.","kontraindikasi":" Rosasea, akne, serta dermatitis perioral.\r\n Penggunaan yang luas selama kehamilan.\r\n Penggunaan yang luas pada penderita usia lanjut serta pada penderita gangguan fungsi ginjal dapat menyebabkan risiko timbulnya ototoksisitas\r\n Infeksi kulit primer yang disebabkan virus dan jamur (misal kandidiasis, tinea) atau bakteri (misal impetigo)\r\n Infeksi primer atau sekunder karena ragi\r\nInfeksi sekunder karena Pseudomonas atau Proteus.\r\n Pruritus genital atau perianal.\r\n Kelainan kulit pada anak-anak di bawah usia 1 tahun (termasuk dermatitis dan ruam popok)\r\n Neomycin tidak boleh digunakan pada pengobatan otitis eksterna jika gendang telinga berlubang (karena risiko terjadinya ototoksisitas).\r\n Penderita yang hipersensitif terhadap komponen obat.","perhatian":" Tidak boleh digunakan pada penderita tuberkulosis kulit.\r\n Tidak boleh digunakan pada mata atau pada kulit di sekitar mata.\r\n Seperti halnya krim kortikosteroid lain yang zat berkhasiatnya mudah diresorpsi melalui kulit, maka penderita yang harus menjalankan pengobatan jangka panjang agar memperhatikan efek- efek sistemik dari kortikosteroid yang sangat kuat ini.\r\n Hindari penggunaan obat topikal dalam jangka panjang serta pada daerah yang luas terutama pada anak-anak.\r\n Penggunaan kortikosteroid poten dalam jangka panjang terutama pada daerah wajah dapat menimbulkan atropi kulit. Hal ini harus diperhatikan ketika menggunakan obat ini untuk psoriasis, discoid lupus erythematosus dan eksema yang parah. Jika digunakan pada kelopak mata usahakan agar tidak masuk ke mata karena dapat menimbulkan glaukoma.\r\n Jika digunakan pada anak-anak atau pada wajah, pengobatan harus dibatasi sampai 5 hari.\r\n Kortikosteroid topikal dapat memperparah psoriasis termasuk kekambuhan, toleransi, risiko munculnya psoriasis pustular, serta menimbulkan toksisitas lokal atau sistemik yang dapat mengganggu fungsi kulit sebagai pelindung.  Jika obat ini digunakan pada penderita psoriasis, harus dilakukan pengontrolan pada pasien dengan hati-hati.\r\n Penggunaan dalam jangka panjang atau berulang dapat meningkatkan risiko terjadinya sensitisasi kontak.\r\n Jika timbul infeksi bakteri, diperlukan pengobatan sistemik. Infeksi bakteri dapat dipicu oleh keadaan yang hangat/kondisi lembab karena pakaian/pembalut yang ketat dan kulit harus dibersihkan sebelum pembalut yang baru digunakan. \t\r\n Hentikan segera penggunaan jika setelah 7 hari tidak menunjukkan perbaikan yang bermakna, karena dapat terjadi perluasan infeksi sehubungan masking effect dari steroid.","efeksamping":" Penggunaan kortikosteroid dalam jangka panjang dan intensif dapat menyebabkan perubahan atropik lokal pada kulit seperti : penipisan kulit, striae, dilatasi pembuluh darah superfisial (terutama jika menggunakan pembalut ketat).\r\n Penggunaan steroid topikal dilaporkan terjadi perubahan pigmen dan hipertrikosis.\r\n Seperti kortikosteroid topikal lainnya, penggunaan dalam jangka panjang dalam jumlah besar atau pada daerah yang luas dapat menimbulkan absorpsi sistemik yang mengakibatkan hiperkortisisme dan supresi poros HPA (sering terjadi pada anak-anak serta penggunaan pembalut yang ketat, termasuk popok bayi).\r\n Pada kasus jarang, pengobatan psoriasis menggunakan kortikosteroid (atau penghentiannya), diduga dapat memicu timbulnya bentuk pustular dari penyakit tersebut.","indeksamanwanitahamil":"","kemasan":"Skizon-N cream 5 g x 1's","dosis":"Menurut petunjuk dokter, umumnya 2-3 kali sehari dioleskan pada bagian kulit yang sakit","penyajian":"Tak ada pilihan","pabrik":"Hexpharm","id":"13550","category_id":"15"}
