{"name":"ULFAPRIM TABLET","harga":"  Rp. 0/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Sulfamethoxazole 400 mg dan Trimetoprim 80 mg","indikasi":" Infeksi saluran kemih seperti pielonefritis, pielitis, prostatitis akut dan kronis yang disebabkan oleh kuman yang sensitif, seperti E. Coli, Klebsiella, Enterobacter, dan Proteus mirabilis.\r\n Infeksi saluran cerna, terutama yang disebabkan oleh kuman Salmonella dan Shigella seperti tifoid, paratifoid dan disentri basiler.\r\n Infeksi saluran nafas seperti bronkitis akut dan sinusitis akut yang disebabkan oleh kuman H. influenzae atau Streptococcus pneumoniae.\r\n Infeksi THT seperti otitis media akut dan sinusitis akut yang disebabkan oleh kuman H. influenzae atau Streptococcus pneumoniae.","kontraindikasi":" Penderita yang diketahui sensitif terhadap golongan sulfonamid atau trimethoprim.\r\n Bayi berumur kurang dari 2 bulan. - Penderita anemia megaloblastik yang terjadi karena kekurangan folat.\r\n Wanita hamil dan menyusui, karena sulfonamida melewati plasenta dan dieksresikan pada air susu dan dapat menyebabkan kernicterus.","perhatian":" Saat menggunakan obat ini agar minum air yang banyak untuk mencegah kristaluria.\r\n Penderita dengan kegagalan fungsi ginjal, dosis harus dikurangi. Pemberiannya harus dijarangkan untuk menghindari efek kumulatif dalam darah.\r\n Pada pengobatan jangka panjang dianjurkan pemeriksaan darah yang teratur dan berkala, karena ada kemungkinan terjadi diskrasia darah.\r\n Tidak untuk mengobati faringitis yang disebabkan oleh ß-Hemolitic streptococcus group A.\r\n Hentikan penggunaan obat ini, bila sejak awal penggunaan ditemukan ruam kulit atau tanda-tanda efek samping lain yang serius.","efeksamping":"","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Ulfaprim tablet x 10 x 10's","dosis":" Dewasa dan anak-anak di atas 12 tahun \r\n Dosis lazim : 2 kali sehari 2 tablet selama 10 – 14 hari\r\n Infeksi berat : 2 kali sehari 3 tablet\r\n Untuk gonore tidak terkomplikasi : 2 kali sehari 4 tablet selama 2 hari\r\n Untuk pengobatan jangka panjang : 2 kali sehari 1 tablet\r\n Untuk pengobatan Shigellosis selama 5 hari","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Hexpharm","id":"13563","category_id":"7"}
