{"name":"CEFAROX 100 MG DRY SYRUP","harga":"  Rp. 84.700/ kemasanIndeks Keamanan Pada Wanita HamilB: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Sefiksim 100 mg/ 5 mLDosis1.5-3 mg/kg BB 2 x/hr, dpt ditingkatkan s/d 6 mg/kg BB 2 x/hr pd infeksi berat.","indikasi":"Infeksi saluran kemih tanpa komplikasi E. coli dan P. mirabilis; otitis media disebabkan H. influenzae, moraxella (Branharnella) catarrhalis dan streptococcus pyogenes; faringitis dan tonsillitis disebabkan S. pyogenes; bronkitis akut dan bronkitis kronis dengan eksaserbasi akut disebabkan oleh S. pneumoniae dan H. influinzaePenyajianDikonsumsi bersamaan dengan makanan","kontraindikasi":"Riwayat syok atau hipersensitivitas.PabrikPT. GRACIA PHARMA","perhatian":"Riwayat hipersensitif thd penisilin & sefalosporin lain, ada riwayat alergi scr personal atau dlm keluarga misalnya asma bronkial, ruam kulit, urtikaria; ggn fungsi ginjal berat; asupan nutrisi oral yg rendah; terapi bersama dg nutrisi parenteral. Hamil, laktasi. Lanjut usia, pasien dlm kondisi lemah fisik. Anak \n\t\t\tEfek SampingSyok, reaksi hipersensitif, perubahan hematologik, peningkatan SGOT/SGPT/fosfatase alkalin, ggn fungsi ginjal, efek pd GI, pneumonia interstisial, stomatitis atau kandidiasis, defisiensi vit K atau vit B, sakit kepala, hasil tes Coomb positif.\n\t\t\tIndeks Keamanan Pada Wanita HamilB: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).\n\t\t\tKemasanSirup kering 100 mg/ 5 mL x 30 mL x 1\n\t\t\tDosis1.5-3 mg/kg BB 2 x/hr, dpt ditingkatkan s/d 6 mg/kg BB 2 x/hr pd infeksi berat.\n\t\t\tPenyajianDikonsumsi bersamaan dengan makanan\n\t\t\tPabrikPT. GRACIA PHARMA\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\t\n\n\t\t\t\t\t","efeksamping":"","indeksamanwanitahamil":"","kemasan":"","dosis":"","penyajian":"","pabrik":"","id":"13566","category_id":"7"}
