{"name":"Cefarin injeksi 1gr/vial","harga":"  Rp. 151.250/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Natrium sefotaksim 1 g","indikasi":"Infeksi sal napas, terutama pneumonia, infeksi THT; ISK; infeksi genital, termasuk GO; infeksi tulang, sendi, jar lunak, kulit, & luka; sepsis; endokarditis; meningitis; infeksi abdominal, seperti peritonitis, infeksi kandung empedu, infeksi GI; profilaksis sblm op; infeksi pd pasien dg ggn sistem imun.","kontraindikasi":"Hipersensitif thd sefalosporin.","perhatian":"Reaksi alergi silang dpt tjd pd pasien yg hipersensitif thd penisilin atau antibiotik β laktam. Monitor fungsi ginjal pd pasien yg mendapat aminoglikosida. Monitor efek hematologik pd penggunaan jangka panjang (>10 hr). Penggunaan jangka panjang dpt menyebabkan resistensi silang. Hamil, laktasi.","efeksamping":"Trombositopenia, eosinofilia, leukopenia, granulositosis, anemia hemolitik; peningkatan SGOT, SGPT, γ GT, fosfatase alkalin, LDH, bilirubin; mual, muntah, kram perut, diare, urtikaria, ruam kulit, pruritus, sindrom Stevens-Johnson, nekrolisis epidermal toksik; sakit kepala","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 1 g x 1 + vial (10 mL aqua steril) ","dosis":"Dosis standar: Dewasa dan anak diatas 12 tahun: dosis lazim 1 vial atau 1 g diberikan setiap 12 jam; kasus berat dosis harian ditingkatkan sampai dosis maksimal 12 g; gonore: 1 g intra muscular (dosis tunggal); infeksi tidak terkomplikasi, 1 g setiap 12 jam (intra muscular/intra vena); infeksi sedang sampai berat 1-2 g setiap 8 jam (intra muscular/intra vena); infeksi dosis tinggi, 2 g setiap 6-8 jam (intra vena)","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"PT. Gracia Pharmindo","id":"13564","category_id":"7"}
