{"name":"TRAMSET CAPLET (R)","harga":"  Rp. 217.800/ kemasanIndeks Keamanan Pada Wanita HamilC: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Tramadol HCl 37.5 mg, paracetamol 325 mg.DosisDws & remaja >= 16 tahun : Awal 2 kaplet tiap 6 jam. Dosis maksimal : Tramadol 300 mg & parasetamol 2600 mg/hari.","indikasi":"Terapi jangka pendek untuk nyeri akut.PenyajianDikonsumsi bersamaan dengan makanan atau tidak","kontraindikasi":"Hipersensitivitas. Pasien yang sedang mendapat terapi dengan MAOI; gangguan hati berat; epilepsiPabrikFahrenheit","perhatian":"Pasien yang ketergantungan zat opiat; pasien dengan trauma kranial, cenderung mengalami kejang & gangguan saluran empedu; syok, perubahan tingkat kesadaran; peningkatan TIK. Hepatotoksisitas. Gejala-gejala putus obat seperti agitasi, gangguan cemas, gugup, insomnia, hiperkinesia, tremor, & gangguan GI. Insufisiensi pernapasan, ginjal, & hati berat. Dapat mengganggu kemampuan mengemudi atau menjalankan mesin. Lanjut usia >75 tahun. Anak \n\t\t\tEfek SampingMual, pusing, & somnolen. Hipertensi, palpitasi, takikardi, aritmia; pusing, somnolen, sakit kepala, gemetar, kontraksi otot secara involunter, parestesia, tinitus, ataksia, kejang; gangguan psikiatrik; penglihatan kabur; dispnea;  gangguan GI; peningkatan enzim transaminase hati; berkeringat, pruritus, ruam kulit, urtikaria; albuminuria, disuria, retensi urin; menggigil, rasa panas & kemerahan pada wajah, nyeri pada toraks.\n\t\t\tIndeks Keamanan Pada Wanita HamilC: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.\n\t\t\tKemasanTramset FC caplet x 3 x 10's\n\t\t\tDosisDws & remaja >= 16 tahun : Awal 2 kaplet tiap 6 jam. Dosis maksimal : Tramadol 300 mg & parasetamol 2600 mg/hari.\n\t\t\tPenyajianDikonsumsi bersamaan dengan makanan atau tidak\n\t\t\tPabrikFahrenheit\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\t\n\n\t\t\t\t\t","efeksamping":"","indeksamanwanitahamil":"","kemasan":"","dosis":"","penyajian":"","pabrik":"","id":"13567","category_id":"4"}
