{"name":"RATINAL 150 MG 30 TABLET","harga":"  Rp. 12.600/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ranitidine HCl 150 mg","indikasi":"Oral Terapi jangka pendek utk tukak duodenum atau tukak lambung aktif. Meredakan gejala refluks esofagitis. terapi pemeliharaan utk tukak duodenum atau tukak lambung. Terapi kondisi hipersekresi patologis, misalnya sindrom Zollinger-Ellison & mastositosis sistemik. Inj Kondisi hipersekresi patologis atau tukak duodenum yg membandel. Alternatif utk terapi jangka pendek pd pasien yg tdk dpt menggunakan ranitidin oral","kontraindikasi":"","perhatian":"Disfungsi ginjal & hati; riwayat porfiria akut. Hamil & laktasi. Lanjut usia. Anak.","efeksamping":"Sakit kepala, tdk enak badan, pusing, mengantuk, insomnia, vertigo, agitasi, depresi, halusinasi, aritmia, blok AV, denyut ventrikel prematur, konstipasi, diare, mual, muntah, nyeri abdomen, pankreatitis, artralgia, mialgia, leukopenia, granulositopenia, trombositopenia, agranulositopenia, pansitopenia, anemia aplastik, ginekomastia, impotensi, kehilangan libido, ruam kulit, eritema multiform, alopesia, reaksi hipersensitivitas.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"3 × 10's","dosis":"Tukak duodenum aktif 1 tab 2 x/hr (pagi & malam hr) atau 2 tab 1 x/hr ssdh makan malam atau sblm tidur malam selama 4-8 minggu. Tukak lambung aktif 1 tab 2 x/hr (pagi & malam hr) selama 2 minggu. Terapi pemeliharaan utk tukak lambung & duodenum Dws 1 tab menjelang tidur. Kondisi hipersekresi patologis (sindrom Zollinger-Ellison, mastositosis sistemik) Dws 1 tab 2 x/hr, dpt ditingkatkan s/d 6 g/hr pd kasus berat. Penyakit refluks gastro esofagitis Dws 1 tab 2 x/hr. Esofagitis erosif Dws 1 tab 4 x/hr. Terapi pemeliharaan & penyembuhan esofagitis erosif Dws 1 tab 2 x/hr.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"PT. Gracia Pharmindo","id":"13610","category_id":"1"}
