{"name":"VOCEFA 500 MG 30 KAPSUL","harga":"  Rp. 79.860/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Cefadroxil monohydrate 500 mg","indikasi":"Infeksi sal napas; Tonsilitis, faringitis, bronkitis, bronkiektasis, abses paru, emfisema, pleuritis, sinusitis, otitis media. Infeksi kulit & jar lunak: Limfangitis, abses, selulitis, ulkus dekubitus, mastitis, furunkulosis, erisipelas. Infeksi sal kemih kelamin: Pielonefritis, sistitis, adneksitis, endometritis. Osteomielitis, artritis, septikemia, peritonitis, sepsis purpura.","kontraindikasi":"","perhatian":"Diketahui alergi thd penisilin & sefalosporin. Ggn fungsi ginjal, kolitis. Dpt mengakibatkan hasil positif palsu pd tes Coomb & tes urin yg menggunakan lar Benedict atau Fehling. Penggunaan jangka panjang. Hamil, laktasi. Bayi prematur.","efeksamping":"Kram & nyeri perut, mual, muntah, diare, reaksi hipersensitif, kolitis pseudomembranosa, eritema multiformis, sindrom Stevens-Johnson, anemia hemolitik, hipoprotrombinemia","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"3 × 10's","dosis":"Dws Dosis lazim: 1-2 g 1 x/hr atau dlm 2 dosis terbagi. ISK bagian bawah (sistitis) tak terkomplikasi 1-2 g/hr sebagai dosis tunggal atau dlm 2 dosis terbagi. ISK lain 2 g/hr dlm 2 dosis terbagi. Infeksi kulit & jar lunak 1 g/hr sebagai dosis tunggal atau dlm 2 dosis terbagi. Infeksi sal napas atas & bwh Ringan: 1 g/hr dlm 2 dosis terbagi. Sedang s/d berat: 1-2 g/hr dlm 2 dosis terbagi. Faringitis & tonsilitis oleh Strep β-hemolytic grup A 1 g/hr dlm 2 dosis terbagi selama 10 hr.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"PT. Gracia Pharmindo","id":"13623","category_id":"7"}
