{"name":"VOXIN 500 MG 20 KAPLET","harga":"  Rp. 726.000/ kemasanEfek SampingSakit kepala, insomnia, ggn tidur, ansietas, depresi, hallusinasi, reaksi psikosis, dispepsia, tremor, ggn pengecapan, mual, muntah, diare, kosntipasi, kembung, nyeri abdomen, anoreksia, moniliasis genital, leukore, vaginitis, ruam kulit, urtikaria, gatal, edema, keringat berlebihan, kurang enak badan, lelah.","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Levofloxacin hemihydrate 500 mgKemasan2 × 10's","indikasi":"Sinusitis maksilaris akut, bronkitis kronik dg eksaserbasi akut, pneumonia, infeksi kulit & jar lunak, ISK, pielonefritis akut.Dosis250-500 mg 1 x/hr selama 7-14 hr. Ggn ginjal dg bersihan kreatinin 20-49 mL/mnt Awal 500 mg, dilanjutkan dg 250 mg/hr; Pasien dg bersihan kreatinin 10-19 mL/mnt & hemodialisis (dialisis peritoneal ambulatorik kronik) Awal 500 mg, dilanjutkan dg 250 mg/48 jam; Bersihan kreatinin 50-80 mL/mnt Tdk perlu penyesuaian dosis.","kontraindikasi":"Hipersensitif thd levofloksasin atau derivat kuinolon lain. Hamil & laktasi. Anak \n\t\t\tPerhatianHati-hati pd pasien dg disfungsi ginjal & peka utk mengalami ggn saraf. Lansia. Penggunaan jangka panjang dpt menyebabkan pertumbuhan berlebihan mikroorganisme yg tdk peka. Lakukan pemeriksaan berkala fungsi hati, ginjal, & darah. Monitor kadar gula darah pd penggunaan bersama obat antihipoglikemik.\n\t\t\tEfek SampingSakit kepala, insomnia, ggn tidur, ansietas, depresi, hallusinasi, reaksi psikosis, dispepsia, tremor, ggn pengecapan, mual, muntah, diare, kosntipasi, kembung, nyeri abdomen, anoreksia, moniliasis genital, leukore, vaginitis, ruam kulit, urtikaria, gatal, edema, keringat berlebihan, kurang enak badan, lelah.\n\t\t\tIndeks Keamanan Pada Wanita HamilC: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.\n\t\t\tKemasan2 × 10's\n\t\t\tDosis250-500 mg 1 x/hr selama 7-14 hr. Ggn ginjal dg bersihan kreatinin 20-49 mL/mnt Awal 500 mg, dilanjutkan dg 250 mg/hr; Pasien dg bersihan kreatinin 10-19 mL/mnt & hemodialisis (dialisis peritoneal ambulatorik kronik) Awal 500 mg, dilanjutkan dg 250 mg/48 jam; Bersihan kreatinin 50-80 mL/mnt Tdk perlu penyesuaian dosis.\n\t\t\tPenyajianDikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)\n\t\t\tPabrikPT. Gracia Pharmindo\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\tPenyajianDikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","perhatian":"PabrikPT. Gracia Pharmindo","efeksamping":"\n\n\t\t\t\t\t","indeksamanwanitahamil":"","kemasan":"","dosis":"","penyajian":"","pabrik":"","id":"13625","category_id":"7"}
