{"name":"COTRIMOXAZOLE SYRUP ERRITA PHARMA","harga":"  Rp. 4.195/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Per 5 mL syr Co-trimoxazole: Trimethoprim 40 mg, sulfamethoxazole 200 mg","indikasi":"Infeksi saluran kemih yang disebabkan oleh E. coli, Klebsiella, Enterobacter dan Proteus myrabilis. Infeksi saluran pencernaan yang disebabkan oleh Salmonella dan Shigella seperti tifus, paratifus, dan disentri. Infeksi saluran nafas dan THT yang disebabkan oleh H. influenzae atau S. pneumoniae. Infeksi lain yang disebabkan oleh bakteri yang sensitif terhadap Sulfametoksazol dan Trimetoprim.","kontraindikasi":"Hipersensitif terhadap Sulfametoksazol dan/atau Trimetoprim. Pasien dengan kerusakan hati atau ginjal yang parah. Bayi berusia kurang dari 2 bulan. Hamil, menyusui. Anemia megaloblastik, diskrasia darah.","perhatian":"Kerusakan fungsi ginjal. Tidak untuk faringitis yang disebabkan oleh Streptococcus Grup A. Kekurangan asam folat (pecandu alkohol, ibu hamil). Pasien dengan terapi Fenitoin. Sindroma malabsorpsi. Kekurangan G6PD. Interaksi obat :  - meningkatkan aktifitas Warfarin dan zat hipoglikemia oral. - memperpanjang waktu protrombin. - dengan diuretika Tiazid terjadi trombositopenia.","efeksamping":"Mual, muntah, ruam kulit, gangguan darah (penggunaan yang diperpanjang), anemia hemolitikum, eritema multiforma, purpura, urtikaria (biduran, kaligata), serum sickness, sindroma Stevens-Johnson, glositis, diare, sakit kepala, neuritis perifer, neurotoksisitas.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Suspensi 60 mL.","dosis":"Anak berusia 6-12 tahun : 2 kali sehari 1-2 sendok teh. Anak berusia 6 bulan - 5 tahun : 2 kali sehari 1/2-1 sendok teh.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"PT. Errita Pharma","id":"13655","category_id":"7"}
