{"name":"CORSAMYCIN CAPSULE","harga":"  Rp. 45.980/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Oxytetracicline / Oksitetrasiklin HCl.","indikasi":"Bronkhitis akut & kronis, termasuk pencegahan kumatnya penyakit atau gejala penyakit secara mendadak, bronkhopneumonia dan pneumonia atipikal yang disebabkan oleh Mycoplasma pneumoniae, bronkhiektasis yang terinfeksi, bronkhiolitis, otitis media (radang rongga gendang telinga), angina Vincent, infeksi saluran kemih & uretritis non gonokokal, infeksi saluran pencernaan & saluran empedu akibat bakteri, infeksi jaringan lunak, infeksi setelah melahirkan (endometritis/radang selaput lendir rahim), meningitis (radang selaput otak) dan endokarditis (radang endokardium jantung), jerawat, gonore dan sifilis pada kasus-kasus yang tidak cocok dengan Penisilin, granuloma lipat paha dan syanker, bruselosis (biasanya bersama dengan Streptomisin), kolera, amubiasis, demam tifus dan demam-Q, psitakosis dan limfogranuloma venereum, trakhoma.","kontraindikasi":"Hipersensitifitas. Kehamilan.Gagal ginjal berat.Anak berusia kurang dari 7 tahun.","perhatian":"Pasien yang dehidrasi.Gagal hati. Menyusui.Interaksi obat : - absorpsi Oksitetrasiklin HCl dikurangi oleh antasida, susu.- penggunaan bersama dengan obat-obat hepatotoksis.- dapat mempengaruhi aksi Penisilin dan antikoagulan.","efeksamping":"Rasa tidak enak pada perut, gatal-gatal pada anus/dubur & vulva/pukas (alat kelamin luar perempuan), perubahan warna pada gigi & hipoplasia email pada anak-anak, menghambat pertumbuhan tulang untuk sementara waktu, uremia (pada pemakaian dengan dosis tinggi).","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Kapsul 250 mg x 100 's","dosis":"","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"Corsa.","id":"1368","category_id":"7"}
