{"name":"CORSATET CAPSULE 250 MG","harga":"  Rp. 41.140/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Tetracycline / Tetrasiklin HCl.","indikasi":"Pengobatan abses, jerawat, amubiasis, antraks, disentri basiler, bartonelosis, bronkhitis akut dan kronis, infeksi bronkhopulmonari, bruselosis, syanker, difteri, infeksi saluran kemih & kelamin, gonore, granuloma lipat paha, infeksi yang berhubungan dengan fibrosis kistik pada pankreas, listeriosis, limfogranuloma venereum, infeksi campuran bakteri, osteomielitis (radang sumsum tulang), otitis eksterna (radang liang telinga luar) atau otitis media (radang rongga gendang telinga), pertusis, faringitis, pneumonia, psitakosis, pielonefritis, demam berbintik Gunung Rocky akut dan kronis, demam skarlet, sinusitis, infeksi jaringan lunak, sifilis, tonsilitis, tularemia, demam tifus, Rickettsiae, uretritis non gonokokal, kondisi yang disebabkan oleh organisme yang sensitif terhadap Tetrasiklin.  Pencegahan infeksi sebelum pembedahan dan prosedur penanganan gigi.","kontraindikasi":"Hipersensitifitas.Kerusakan ginjal berat. Kehamilan. Anak-anak berusia kurang dari 12 tahun.","perhatian":"Menyusui.Kerusakan hati, miastenia gravis.Interaksi obat : - absorpsi/penyerapan Tetrasiklin HCl dikurangi oleh antasida, susu.- obat-obat hepatotoksis.- dapat mengganggu aksi Penisilin dan kontrasepsi oral.- potensiasi efek antikoagulan.","efeksamping":"Gangguan saluran pencernaan, superinfeksi, toksisitas hepatik & ginjal. Jarang : peningkatan tekanan intrakranial. Dapat terjadi eksarbasi lupus eritematosus sistemik. Perubahan warna pada gigi, dan hipoplasia gigi pada anak-anak yang sedang dalam masa pertumbuhan.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Kapsul 250 mg x 10 x 10's","dosis":"Dewasa : 1 gram sehari dalam 4 dosis terbagi, infeksi berat : dinaikkan sampai 6-8 dosis. Anak berusia lebih dari 12 tahun : 20-40 mg/kg berat badan/hari dalam dosis terbagi.","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"Corsa.","id":"1369","category_id":"7"}
