{"name":"ATORVASTATIN CALCIUM 20MG NOVELL","harga":"  Rp. 145.200/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Atorvastatin calcium amorphous 21,65 mg setara dengan atorvastatin 20 mg","indikasi":"Tambahan terhadap diet untuk menurunkan kadar kolesterol total, LDL, apoliproprotein B & trigliserida yang meningkat pada pasien dengan hiperkolesterolemia primer, hiperlipidemia kombinasi atau campuran, hiperkolesterolemia familial homozigot & heterozigot yang tidak memberi respon adekuat terhadap diet & terapi non farmakologi. Pencegahan komplikasi KV.","kontraindikasi":"Penyakit hati aktif atau terjadi peningkatan transaminase serum lebih dari 3x ULN yang persisten & tidak diketahui penyebabnya. Hamil, wanita usia subur, & laktasi.","perhatian":"Lakukan tes fungsi hati sebelum mulai terapi, 12 minggu sesudahnya, selama evaluasi dosis, & selanjutnya secara periodik. Pasien dengan mialgia difusa, perlunakan atau kelemahan otot &/atau peningkatan CPK yang jelas. Laporkan segera jika terjadi gejala nyeri, perlunakan, atau kelemahan otot, terutama yang disertai dengan demam. Hentikan penggunaan jika terjadi peningkatan kadar CPK yang jelas, didiagnosis atau diduga miopati, atau memiliki faktor risiko mengalami kegagalan ginjal sekunder akibat rabdomiolisis.","efeksamping":"Insomnia; sakit kepala; mual, diare, nyeri abdomen, dispepsia, konstipasi, kembung; mialgia; astenia.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Atorvastatin tablet 20 mg  10 x 3's","dosis":"Dosis lazim: sekali sehari 10 mg. Kisaran dosis: sekali sehari 10-80 mg. Hiperkolesterolemia primer & hiperlipidemia kombinasi atau campuran 10 mg/hr selama 2 minggu & hingga 4 minggu utk memperoleh respon maksimal. Hiperkolesterolemia familial homozigot 80 mg. Hiperkolesterolemia familial heterozigot pada pasien anak usia 10-17 tahun 10 mg/hari. Maksimal: 20 mg/hari. Penyesuaian dosis sebaiknya dilakukan dengan selang waktu (interval) sekitar 4 minggu.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"PT. NOVELL PHARMACEUTICAL LABORATORIES","id":"13708","category_id":"10"}
