{"name":"CANDESARTAN 16MG NOVELL","harga":"  Rp. 235.950/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Candesartan cilexetil","indikasi":"Hipertensi. Terapi gagal jantung & gangguan fungsi sistolik ventrikel kiri (fraksi ejeksi ventrikel kiri ≤40 %) dimana ACE inhibitor tidak dapat ditolerir.","kontraindikasi":"Gangguan hati berat &/atau kolestasis. Hamil trimester 2 & 3, laktasi.","perhatian":"Pasien dengan tonus vaskuler & fungsi ginjal tergantung secara predominan pada aktivitas sistem renin-angiotensin-aldosteron; gangguan ginjal; hemodialisis; stenosis arteri ginjal unilateral atau bilateral; pasien dengan deplesi vol & garam sekunder terhadap restriksi garam, penggunaan terapi diuretik jangka lama, gagal jantung atau dialisis; operasi/anestesi; stenosis katup aorta & mitral (kardiomiopati hipertrofi obstruktif); hiperaldosteron primer; gagal jantung kongestif; riwayat angioedema yang berhubungan dengan atau tak berhubungan dengan terapi ACE inhibitor atau reseptor angiotensin II; intoleransi galaktosa, defisiensi Lapp-laktase atau malabsorpsi glukosa-galaktosa. Hindari pemberian bersama dengan ACE inhibitor pada pasien gagal jantung & diuretik hemat K. Monitor TD, kadar kreatinin serum secara periodik. Dapat mengganggu kemampuan mengemudi atau menjalankan mesin. Anak & remaja 75 tahun.","efeksamping":"Nyeri punggung, pusing, infeksi saluran napas atas, faringitis, & rinitis.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Candesartan cilexil tablet 16 mg x 3 x 10's","dosis":" Hipertensi : Awal 4 mg 1 x/hari. Maksimal: 16 mg/hari.. \r\n Pasien dengan gangguan ginjal sedang & berat serta gangguanhati ringan sampai sedang : Awal 2 mg 1 X hari. \r\n Gagal jantung : Dosis lazim awal yang dianjurkan 4 mg 1 x hari dapat dititrasi hingga dosis target 32 mg atau ke dosis tertinggi yang dapat ditolerir dengan menggandakan dosis dengan selang waktu pemberian minimum 2 minggu.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"PT. NOVELL PHARMACEUTICAL LABORATORIES","id":"13711","category_id":"2"}
