{"name":"URSODEOXYCHOLIC ACID 250MG ETERCON","harga":"  Rp. 152.460/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Tiap kapsul mengandung Ursodeoxycholic Acid 250 mg","indikasi":"Penderita batu empedu tembus sinar X dengan diameter tidak lebih dari 20 mm. Penderita yang mempunyai resiko tinggi atau yang menolak untuk operasi kandung empedu. Penyakit hati kolestatik.","kontraindikasi":"Kalsifikasi batu kolesterol, batu radio-apaque atau radiolucent bile pigment stones. Kolesistitis akut yang tidak mengalami remisi, cholangitis, biliary obstruksi, pancreatitis atau billiary-gastrointestinal fistule. Alergi terhadap asam empedu. Obstruksi saluran empedu. Kehamilan. Pasien dengan kalsifikasi batu empedu. Kandung empedu tidak berfungsi. Penyakit peradangan dan kelainan pada usus halus. Hati dan usus yang dipengaruhi oleh sirkulasi enterohepatik garam empedu.","perhatian":"Disolusi batu kandung empedu dengan Ursodeoxycholic Acid memerlukan terapi berbulan-bulan. Hati-hati selama penggunaan terapi dengan Ursodeoxycholic Acid dan terapi alternatif harus dipertimbangkan. Disolusi total tidak terjadi pada semua pasien dan kekambuhan batu dalam kurun waktu 5 tahun terjadi pada 50% pasien. Ursodeoxycholic Acid tidak direkomendasikan untuk ibu hamil dan menyusui. Efektivitas dan keamanan pemakaian pada anak-anak belum dapat diketahui dengan pasti.","efeksamping":"Jarang terjadi efek samping seperti diare, skin rash, urtikaria, kulit kering, keringat dingin, kerontokan rambut, mual, muntah, gangguan pencernaan, metallic taste, sakit perut, nyeri empedu, cholecystitis, konstipasi, stomatitis, perut kembung, pusing, kelelahan, kecemasan, depresi, gangguan tidur, atralgia, mialgia, nyeri punggung, batuk, dan rhinitis. Pruritis, radang mulut, radang selaput lendir, kalsifikasi batu empedu.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Ursodeoxycholic acid kapsul 250 mg x 3 x 10's","dosis":"8-10 mg/kg berat badan perhari terbagi dalam 2 atau 3 dosis diminum dengan susu atau pada saat makan (umumnya 250 mg Ursodeoxycholic Acid diminum di pagi hari dan di sore hari). Ursodeoxycholic Acid kapsul harus diminum secara berkala untuk memastikan keberhasilan terapi.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"PT. ETERCON PHARMA","id":"13713","category_id":"1"}
