{"name":"SALBUTAMOL 2 MG/5 ML SIROP INDO FARMA","harga":"  Rp. 6.050/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Salbutamol Sulfat.","indikasi":"Bronkhospasme pada asma bronkhial, bronkhitis kronis, & emfisema.","kontraindikasi":"Aborsi yang mengancam selama trimester pertama atau kedua masa kehamilan. Toksemia (darah keracunan) saat kehamilan, perdarahan sebelum melahirkan, plasenta previa (uri yang melekat pada segmen bawah rahim, sehingga menutupi mulut rahim).","perhatian":"Tirotoksikosis. Sediaan Salbutamol dalam bentuk inhalasi tidak disediakan untuk menangani kelahiran bayi prematur. Hamil, menyusui.Interaksi obat : - β-bloker non selektif.- hipokalemia terpotensiasi oleh derivat Xantin, steroid, diuretika, dan hipoksia.","efeksamping":"Gemetar halus pada otot rangka, perasaan tegang, vasodilatasi perifer, suatu kompensatori kecil peningkatan irama jantung, sakit kapala, kejang otot sementara, reaksi hipersensitifitas, berpotensi menderita hipokalemia yang serius, hiperaktifitas pada anak-anak.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Sirup 2 mg/5 mL x 100 mL.","dosis":"Dewasa : 3-4 kali sehari 4 mg.Jika bronkhodilatasi tidak mencukupi, tiap-tiap dosis tunggal (setiap kali minum obat) dapat ditingkatkan sampai 8 mg. Pasien yang telah berusia lanjut atau yang diketahui sensitif terhadap obat-obat yang merangsang β-adrenergik : pengobatan diawali dengan 2 mg 3-4 kali sehari. Anak berusia lebih dari 12 tahun : 3-4 kali sehari 2-4 mg. Anak berusia 6-12 tahun : 3-4 kali sehari 2 mg. Anak berusia 2-6 tahun : 3-4 kali sehari 1-2 mg.","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"PT. INDO FARMA","id":"13730","category_id":"3"}
