{"name":"INSETRON 8 MG TABLET","harga":"  Rp. 116.160/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ondansetron 8 mg","indikasi":"Penanggulangan mual & muntah karena kemoterapi, radioterapi & operasi","kontraindikasi":"Hipersensitfitas","perhatian":"Sebaiknya tidak digunakan pada wanita hamil terutama pada trimester pertama & wanita menyusui, kecuali bila manfaatnya lebih besar dari resiko yang mungkin terjadi","efeksamping":"Sakit kepala, konstipasi, rasa panas pada kepala & epigastrum, sedasi & diare","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Ondasteron tablet 8 mg  6 x 2's","dosis":"Pencegahan mual & muntah pasca bedah : dosis pertama tablet 8 mg diberikan 1 jam sebelum pembiusan dilanjutkan dengan pemberian 2 dosis berikutnya tablet 8 mg setiap 8 jam.\r\nPencegahan mual & muntah karena kemoterapi : Dewasa Kemoterapi yang sangat emetogenik, awal 8 mg secara IV lambat atau secara infus selama 15 menit segera sebelum kemoterapi, diikuti dengan infus berikutnya 1 mg/jam selama 24 jam atau 2 dosis 8 mg secara IV lambat atau secara infus selama 15 menit dengan selang waktu 4 jam. Rejimen ini diikuti dengan pemberian secara oral 8 mg tiap 8 jam selama 5 hari. Kemoterapi yang kurang emetogenik 8 mg secara IV lambat atau secara infus selama 15 menit segera sebelum kemoterapi, diikuti dengan pemberian secara oral 8 mg tiap 8 jam selama 5 hari. Anak >4 tahun 5 mg/m2 secara IV selama 15 menit segera sebelum kemoterapi, diikuti dengan 4 mg secara oral tiap 8 jam selama 5 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"PT. INDO FARMA","id":"13733","category_id":"1"}
