{"name":"TRIAMCINOLONE TABLET ETERCON","harga":"  Rp. 87.665/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Tiap tablet mengandung Triamcinolone 4 mg","indikasi":"AR, demam reumatik, asma bronkial, rhinitis vasomotor, leukemia, limfosarkoma, peny Hodgkin, fibrosis paru, bursitis akut","kontraindikasi":"Pasien dengan infeksi jamur sistemik","perhatian":"Asupan protein yang adekuat adalah penting selama terapi jangka lama. Insufisiensi adrenokortikal sekunder yang diinduksi obat. Pasien dengan hipotiroid dan seriosis; herpes simpleks pada mata; kolitis ulseratif non spesifik; divertikulitis, anastomisis intestinal, ulkus peptikaktif atau laten, insufisiensi ginjal, hipertensi, osteoporosis, glomerulonefritis akut, vaksinia, varisela, eksantema, sindrom cushing, infeksi yang resisten antibiotik, DM, gagal jantung kongestif, nefritis kronik, kecendrungan tromboembolik, tromboflebitis, gangguan konvulsi, karsinoma mestatik, dan miastenia gravis. gangguan psikis. dapat memperburuk ketidakstabilan emosi atau kecendrungan psikosis. gangguan tumbuh kembali pada bayi dan anak pada gangguan jangka lama. ganguan menstruasi mungkin dapat terjadi. Indeks keamanan wanita hamil D pada trimester ke-1","efeksamping":"Gangguan keseimbangan cairan dan elektrolit, gangguan muskuloskeletal, Gl, dermatologik, neurologik, gangguan oftalmologik dan metabolik. Necrotizing angiitis, tromboflebitis, memburuknya infeksi atau menutupi gejala infeksi, insomnia, episode sinkop dan reaksi anafilaktoid","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Triamcinolone tablet 4 mg x 10 x 10's","dosis":"Dewasa & anak >12 thn 4-48 mg/hr dlm dosis tunggal atau terbagi","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"","id":"13757","category_id":"5"}
