{"name":"CEFTRIAXONE INJ 1G DEXA MEDICA","harga":"  Rp. 94.534/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ceftriaxone / Seftriakson disodium.","indikasi":"Infeksi saluran nafas, ginjal, tulang dan jaringan lunak, perut, dan alat kelamin (termasuk gonore), sepsis (reaksi umum disertai demam karena kegiatan bakteri, zat-zat yang dihasilkan bakteri, atau kedua-duanya), meningitis (radang selaput otak), pencegahan infeksi peri-operatif.","kontraindikasi":"Hipersensitif terhadap Sefalosporin.","perhatian":"Riwayat hipersensitif terhadap Penisilin. Hamil (terutama trimester pertama), neonatus (bayi baru lahir sampai dengan usia 4 minggu) dengan resiko pembentukan enselopati bilirubin. Gagal ginjal dan hati. Penggunaan jangka panjang. ceftriaxone tidak dianjurkan untuk digunakan secara bersamaan dengan obat lain yang mengandung calcium, meskipun dengan rute pemberian yang berbeda. Produk obat yang mengandung calcium tidak boleh diberikan dalam jangka waktu 48 jam setelah pemberian terakhir ceftriaxone.  Interaksi obat : efek sinergis dengan aminoglikosida.","efeksamping":"Gangguan lambung-usus, perubahan hematologikal, reaksi kulit, gangguan koagulasi, flebitis (pada injeksi intravena), nyeri pada tempat penyuntikan (pada injeksi intramuskular), sakit kepala, pusing, agranulositosis.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Ceftriaxone vial 1 gram x 10's","dosis":"Dewasa dan anak berusia lebih dari 12 tahun dengan berat badan lebih dari 50 kg : 1-2 gram sekali sehari, maksimal 4 gram/hari. Bayi berusia 15 hari - 12 tahun : 20-80 mg/kg berat badan/hari. Bayi sampai berusia 14 hari : 20-50 mg/kg berat badan/hari, maksimal 50 mg/kg berat badan. Lama pengobatan 2-3 hari bebas demam. Meningitis pada bayi dan anak-anak : diawali dengan 100 mg/kg berat badan, maksimal 4 gram.Lama pengobatan :  - N. meningitidis : 4 hari. - H. influenzae : 6 hari. - Streptococcus pneumonia : 7 hari. Gonore : 250 mg sebagai dosis tunggal secara intramuskular (IM). Pencegahan infeksi peri-operatif : 1-2 gram sebagai dosis tunggal, 30-90 menit sebelum operasi. Gangguan ginjal dan hati dengan bersihan kreatinin kurang dari 10 mL/menit : maksimal 2 gram/hari.","penyajian":"Tak ada pilihan","pabrik":"PT. DEXA MEDICA","id":"13826","category_id":"7"}
