{"name":"GLIMEPIRIDE TABLET 2 MG DEXA MEDICA","harga":"  Rp. 78.830/ kemasanIndeks Keamanan Pada Wanita HamilC: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Glimepiride.DosisDosis awal 1 mg sekali sehari, dapat ditingkatkan secara bertahap setiap 1-2 minggu. Dosis lazim pada penderita diabetes yang terkontrol : 1-4 mg perhari.","indikasi":"NIDDM/Non Insulin Dependent Diabetes Mellitus (diabetes tipe II) yang tidak dapat dikontrol dengan diet, olah raga dan penurunan berat badan.PenyajianDikonsumsi bersamaan dengan makanan","kontraindikasi":"IDDM/Insulin Dependent Diabetes Mellitus (diabetes tipe I), diabetik ketoasidosis, diabetik prekoma, koma. Hipersensitif terhadap sulfonilurea lainnya atau sulfonamida. Wanita hamil, menyusui.PabrikPT. DEXA MEDICA","perhatian":"Kerusakan ginjal atau hati, kelainan sistem endokrin. Resiko hipoglikemia, selama dalam situasi stres seperti trauma, operasi, atau infeksi yang disertai demam.Interaksi obat : terjadi potensiasi efek ketika digunakan bersama dengan insulin & antidiabetika lainnya, ACE inhibitor, Allopurinol, anabolik steroid & hormon seks pria, Kloramfenikol, derivat Kumarin, Siklofosfamida, Disopiramida, Fenfluramin, Feniramidol, Fibrat, Fluoksetin, Guanetidin, Ifosfamida, MAO inhibitor, Mikonazol, Asam para-aminosalisilat, Pentoksifilin (pada dosis tinggi secara parenteral), Fenilbutazon, Azapropazon, Oksifenbutazon, Probenesid, Quinolon, Salisilat, Sulfinpirazon, Sulfonamida, Tetrasiklin, Tritoqualin, Trofosfamida. efek melemah ketika digunakan dengan Asetazolamida, Barbiturat, kortikosteroid, Diazoksida, diuretik, Epinefrin & simpatomimetika lainnya, Glukagon, laksantif, Asam nikotinat (pada dosis tinggi), Estrogen & Progesteron, Fenotiazin, Fenitoin, Rifampisin, hormon tiroid. \n\t\t\tEfek SampingHipoglikemia, gangguan penglihatan yang bersifat sementara, gangguan saluran cerna, kerusakan hati. Jarang : trombopenia, leukopenia, dan anemia hemolitik, gatal-gatal, biduran/kaligata, kemerahan pada kulit.\n\t\t\tIndeks Keamanan Pada Wanita HamilC: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.\n\t\t\tKemasanTablet 2 mg x 5 x 10's\n\t\t\tDosisDosis awal 1 mg sekali sehari, dapat ditingkatkan secara bertahap setiap 1-2 minggu. Dosis lazim pada penderita diabetes yang terkontrol : 1-4 mg perhari.\n\t\t\tPenyajianDikonsumsi bersamaan dengan makanan\n\t\t\tPabrikPT. DEXA MEDICA\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\t\n\n\t\t\t\t\t","efeksamping":"","indeksamanwanitahamil":"","kemasan":"","dosis":"","penyajian":"","pabrik":"","id":"13861","category_id":"10"}
