{"name":"GRANON 3 MG","harga":"  Rp. 665.500/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Granisetron.","indikasi":"Pencegahan & pengobatan mual & muntah akut & tertunda yang berhubungan dengan kemoterapi & radioterapi, mual & muntah pasca operasi","kontraindikasi":"","perhatian":"Gejala-gejala subakut dr obstruksi intestinal. Dapat mengganggu kemampuan mengemudi atau menjalankan mesin. Hamil & laktasi.","efeksamping":"Sakit kepala, konstipasi, kelelahan. Jarang: reaksi hipersensitivitas seperti anafilaksis berat. Ruam kulit minor. Peningkatan kadar transaminase.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"inj 3 mg/ 3 mL (amp) 5 × 1's","dosis":"Mual & muntah yg diinduksi kemoterapi Dws IV Pencegahan 1-3 mg dg inj IV lambat (>30 dtk) atau dilarutkan dlm 20-50 mL lar infus selama >5 mnt segera sblm mulai kemoterapi. Pengobatan 1-3 mg secara inj IV lambat (>30 dtk) atau dilarutkan dlm 20-50 mL lar infus utk diberikan >5 mnt. Bila perlu, dosis tambahan dpt diberikan sekurang-kurangnya 10 mnt ssdh pemberian dosis terakhir. Dosis maks: 9 mg/24 jam. IM Pencegahan & pengobatan 3 mg IM 15 mnt sblm dimulai kemoterapi. Bila perlu, 2 dosis dr 3 mg dpt diberikan dlm waktu 24 jam. Anak IV 10-40 mcg/kg BB dilarutkan dlm 10-30 mL lar infus. Mual & muntah yg dirangsang oleh radioterapi Dws 1-3 mg secara inj IV lambat (>30 dtk) atau dilarutkan dlm 20-50 mL lar infus utk diberikan dlm waktu >5 mnt sblm mulai kemoterapi. Mual & muntah pasca op Dws Pencegahan 1 mg secara inj IV lambat (>30 dtk) sblm induksi anestesi. Pengobatan 1 mg secara inj IV lambat sblm pasien menjalani prosedur anestesi dlm pembedahan. Dosis maks: 2 dosis/hr.","penyajian":"Tak ada pilihan","pabrik":"PT. DEXA MEDICA","id":"13873","category_id":"1"}
