{"name":"LEPSIO SYRUP 100 ML","harga":"  Rp. 90.750/ kemasanIndeks Keamanan Pada Wanita HamilD: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Valproic acid.DosisAwal 15 mg/kg BB/hr peroral. Dpt ditingkatkan dg penambahan 5-10 mg/kg BB/hr dg selang  waktu 1 minggu hingga kejang terkendali atau tdk ada perburukan efek samping. Dosis maks: 60 mg/kg BB/hr. Dosis total harian  >250 mg hrs diberikan dlm beberapa dosis terbagi.","indikasi":"Sebagai obat tunggal atau terapi tambahan utk epilepsi parsial (epilepsi sederhana & kompleks) & kejang absens (petit mal).PenyajianDikonsumsi bersamaan dengan makanan","kontraindikasi":"Pasien dg peny hati atau ggn fungsi hati yg signifikan, ggn siklus urea.PabrikPT. DEXA MEDICA","perhatian":"Riwayat penyakit hati. Pasien yg menggunakan 2 atau lebih obat antikonvulsan. Risiko tinggi hepatotoksisitas pd pasien dg ggn metabolik kongenital, kejang berat dg retardasi mental atau ggn  mental organik (penyakit otak organik). Dpt menggangu kemampuan mengemudi atau menjalankan mesin. Hamil & laktasi. Anak \n\t\t\tEfek SampingMual, muntah, ggn GI; mengantuk, tremor, ataksia, sakit kepala, nistagmus, diplopia, asteriksia, disartria, pusing, inkoordinasi; kerontokan rambut (sementara), ruam kulit, eritema multiformis; ggn emosional, depresi, psikosis, agresi, hiperaktif, vandalisme; kelemahan muskuloskeletal; trombositopenia, ptekiae, memar, hematoma, perdarahan, limfositosis, hipofibrinogenemia, leukopenia, eosinofilia, anemia, penekanan sumsum tulang; peningkatan kadar transaminase serum & LDH serum, bilirubin & kelainan lainnya yg merupakan hasil tes fungsi hati, haid tdk teratur, amenore sekunder, ginekomastia, galaktore, hasil tes fungsi tiroid tdk normal; pankreatitis akut; hiperamonemia, hiperglisinemia, edema pd anggota tubuh.\n\t\t\tIndeks Keamanan Pada Wanita HamilD: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).\n\t\t\tKemasanBotol 100 mL\n\t\t\tDosisAwal 15 mg/kg BB/hr peroral. Dpt ditingkatkan dg penambahan 5-10 mg/kg BB/hr dg selang  waktu 1 minggu hingga kejang terkendali atau tdk ada perburukan efek samping. Dosis maks: 60 mg/kg BB/hr. Dosis total harian  >250 mg hrs diberikan dlm beberapa dosis terbagi.\n\t\t\tPenyajianDikonsumsi bersamaan dengan makanan\n\t\t\tPabrikPT. DEXA MEDICA\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\t\n\n\t\t\t\t\t","efeksamping":"","indeksamanwanitahamil":"","kemasan":"","dosis":"","penyajian":"","pabrik":"","id":"13881","category_id":"4"}
