{"name":"PREGABALIN KAPSUL 150 MG DEXA MEDICA","harga":"  Rp. 326.700/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Pregabalin","indikasi":"Terapi nyeri neuropatik sentral & perifer, epilepsi, generalised anxiety disorder (GAD) & sebagai terapi tambahan pada pasien dewasa dengan kejang parsial tanpa generalisasi sekunder.","kontraindikasi":"Hipersensitivitas","perhatian":"Pasien dengan kelainan herediter yang jarang berupa intoleransi galaktosa, defisiensi Lapp-lactase atau malabsorpsi glukosa-galaktosa.Gangguan ginjal, diabetes. Hamil. Lanjut usia, anak 12-17 thn","efeksamping":"Pusing, somnolen, penglihatan kabur, peningkatan nafsu makan & BB, kebingungan mental, penurunan libido, mudah marah, vertigo","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"150 mg x 3 x 10's","dosis":" 150-600 mg/hr dalam 2-3 dosis terbagi. \r\n Nyeri neuropatik :dosis awal 75 mg 2 x/hr, jika dapat ditoleransi dengan baik dapat ditingkatkan menjadi 150 mg dengan interval pemberian 3-7 hr. Dosis maksimal : 300 mg dapat diberikan sesudah penambahan 1 minggu terapi. \r\n Epilepsi : dosis awal 75 mg 2 x/hr, jika dapat ditoleransi dengan baik dapat ditingkatkan menjadi 150 mg dengan interval 1 minggu. Dosis maksimal 300 mg dapat diberikan sesudah penambahan 1 minggu terapi. \r\n Fibromialgia : dosis awal 75 mg 2 x/hr, jika dapat ditoleransi dengan baik dapat ditingkatkan menjadi 150 mg 2 x/hr. \r\n GAD : dosis awal 150 mg/hr lalu dapat ditingkatkan menjadi 300 mg sesudah 1 minggu terapi. Dalam beberapa minggu, dosis dapat ditingkatkan menjadi 450 mg/hr. Maksimal  600 mg/hr.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"PT. DEXA MEDICA","id":"13913","category_id":"4"}
