{"name":"RITEZ FT TABLET 10 MG","harga":"  Rp. 145.200/ kemasanIndeks Keamanan Pada Wanita HamilB: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Cetirizine diHClDosisDws & anak ≥12 thn 1 tab (10 mg)/hr, 6-11 thn ½-1 tab (5-10 mg)/hr","indikasi":"Rinitis alergi musiman, rinitis alergi tahunan, urtikaria idiopatik kronik.PenyajianDikonsumsi bersamaan dengan makanan atau tidak","kontraindikasi":"Hipersensitivitas thd cetirizine, hydroxyzine, atau salah satu komponen obat ini. Laktasi.PabrikPT. DEXA MEDICA","perhatian":"Dikonsumsi bersama dg alkohol, depresan SSP. Anak usia 6-11 thn dg ggn fungsi ginjal atau hati; pasien dws dg ggn fungsi ginjal. Dpt mengganggu kemampuan mengemudi atau menjalankan mesin. Hamil. Lanjut usia ≥65 thn & anak \n\t\t\tEfek SampingSakit kepala, pusing, mengantuk, agitasi, mulut kering, rasa tdk nyaman pd GI yg bersifat ringan & sementara.\n\t\t\tIndeks Keamanan Pada Wanita HamilB: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).\n\t\t\tKemasan3 × 10's\n\t\t\tDosisDws & anak ≥12 thn 1 tab (10 mg)/hr, 6-11 thn ½-1 tab (5-10 mg)/hr\n\t\t\tPenyajianDikonsumsi bersamaan dengan makanan atau tidak\n\t\t\tPabrikPT. DEXA MEDICA\n\t\t\t\n\n\t\t\t\t\t\n\t\t\t \n\t\t\n\n\t\t\t\t\t","efeksamping":"","indeksamanwanitahamil":"","kemasan":"","dosis":"","penyajian":"","pabrik":"","id":"13920","category_id":"17"}
