{"name":"MEROPENEM INJECTION 1 G FAHRENHEIT","harga":"  Rp. 423.500/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Tiap vial mengandung Meropenem Sodium Carbonate 1,140 gram (setara dengan Meropenem Anhidrat 1 gram).","indikasi":"Infeksi (disebabkan oleh bakteri senstitif, Meropenem baik jenis tunggal maupun kombinasi) pada dewasa dan anak.Pnemonia termasuk pneumonia nosokomial, Infeksi Saluran Kemih, infeksi intra abdomen, infeksi ginekologi seperti endometritis, infeksi kulit dan jaringan lunak, meningitis, septicemia, digunakan sebagai penanganan empirik pada pasien penderita \"febrile neutropenia\" dengan diagnosis infeksi.","kontraindikasi":"Hipersensitif terhadap karbapenem, penisilin, dan antibiotik beta-laktam.","perhatian":"","efeksamping":"Peradangan, tromboflebitis, angiodema, manifestasi reaksi anafilaksis seperti shock, terjadi hipotensi berat, gangguan pernafasan, ruam kulit, pruritus, urtikaia, nyeri abdomen, mual muantah, diare, pseudomembran colitis, trombositopenia reversibel, trombositopenia, eosinophylia leukopenia, dan neutropenia termasuk kasus-kasus agranulositosis (sangat jarang), peningkatan kosentrasi serum dari bilirubin, transminase, alkaline fosfaase, dan laktat dihidrogenase, sakit kepala, paraestesia, kejang-kejang (tidak sering) meskipun belum pernah diteliti apakah efek samping yang terjadi ini berhubungan dengan penggunaan Meropenem atau tidak (Cadidiasis oral atau vaginal)","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Meropenem serbuk untuk injeksi 1 g x 2's","dosis":"Dosis dan cara pemberian :Dewasa :Pneumonia, Infeksi saluran Kemih, Endometritis, Infeksi kulit dan jaringan lunak : 500 mg Intra Venna setiap 8 jam.Pneumonia nososkomial, peritonitis, infeksi pada pasien neutropenik, septikemia : 1 gram Intra Venna setiap 8 jam.Meningitis : 2 gram Intra Venna setiap 8 jam.Aturan dosis untuk pasien dewasa dengan gangguan ginjal :- Klirens Kreatinin (mL/min) 26-50 : 1 unit dosis, frakuensi 12 jam.- Klirens Kreatinin (mL/min) 10-25 : 1/2 unit dosis, frakuensi 12 jam.- Klirens Kreatinin (mL/min) < 10 :1/2 unit dosis, frakuensi 24 jam.Dosis harus dikurangi pada pasien dengan klirens kreatinin kurang 51 mL/menit.Tidak perlu penyesuaian dosis pada pasien dengan gangguan fungsi hati.Tidak perlu penyesuian dosis bagi pasien usia lanjut dengan fungsi ginjal normal atau nilai klirens kreatinin diatas 50 mL/menit.","penyajian":"Tak ada pilihan","pabrik":"PT. FAHRENHEIT","id":"13958","category_id":"7"}
