{"name":"CRAVIT TABLET 500 MG","harga":"  Rp. 447.700/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Levofloxacin / Levofloksasin.","indikasi":"Sinusitis maksilaris akut, kumatnya penyakit atau gejala penyakit bronkhitis kronis secara mendadak akibat bakteri, pneumonia yang didapat dari komunitas, infeksi kulit & struktur kulit tanpa komplikasi, infeksi saluran kemih yang berkomplikasi & pielonefritis (radang ginjal serentak dengan radang pasu ginjal) akut.","kontraindikasi":"Hipersensitivitas.","perhatian":"Insufisiensi ginjal. Terpapar sinar matahari secara berlebihan harus dihindari. Pasien yang diketahui atau diduga menderita kelainan sistem saraf pusat yang bisa mempunyai kecenderungan kejang atau ambang kejang rendah. Dianjurkan untuk memonitor secara ketat glukosa darah. Penilaian secara teratur fungsi ginjal, hati, dan hematopetik. Interaksi obat : - absorpsi/penyerapan Levofloksasin dikurangi oleh antasida yang mengandung Al atau Mg dan obat-obat yang mengandung Fe.- penggunaan bersama obat-obat anti radang non steroid dengan Quinolon dapat meningkatkan resiko stimulasi sistem saraf pusat dan kejang.- antidiabetes.","efeksamping":"Diare, mual, vaginitis, kembung, gatal-gatal, ruam kulit, nyeri pada perut, moniliasis pada alat kelamin, pusing, dispepsia, sulit tidur, muntah, gangguan pengecapan, muntah, kehilangan nafsu makan, susah buang air besar, edema, kelemahan, sakit kepala, keringat berlebihan, keputihan, perasaan tidak enak badan yang tidak jelas, kegugupan, gangguan tidur, gemetar, biduran/kaligata.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 500 mg x 10's","dosis":"250-500 mg sekali sehari selama 7-14 hari. Pasien yang menderita gangguan ginjal dengan klirens kreatinin 20-49 ml/menit : diawali dengan 500 mg, kemudian 250 mg tiap 24 jam. Pasien yang menderita gangguan ginjal dengan klirens kreatinin 10-19 ml/menit, hemodialisis dan dialisis peritoneal ambulatori kronis : diawali dengan 500 mg, kemudian 250 mg tiap 48 jam.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Kalbe Farma.","id":"1414","category_id":"7"}
