{"name":"DEFLAMAT -100 CR CAPSULE","harga":"  Rp. 151.250/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Per kapsul : 25 mg Diclofenac Na salut enterik, 75 mg Diclofenac Na lepas lambat.","indikasi":"Artritis reumatoid (encok), ankylosing spondylitis, osteoartritis, spondilartritis, sindroma nyeri pada tulang belakang, rematik bukan pada sendi.","kontraindikasi":"Pasien yang bila menggunakan Aspirin atau obat-obat anti radang non steroid lain dapat menyebabkan manifestasi alergi serius. Ulkus peptikum atau ulkus duodenum, porfiria, diatesa hemoragik, kelainan hematopetik & pembekuan darah, penyakit peradangan usus. Anak-anak & remaja.","perhatian":"Riwayat dekompensasi jantung, hipertensi atau kondisi lain yang cenderung dapat menyebabkan retensi cairan. Penyakit ginjal tingkat lanjut. Sebelumnya pernah menderita asma. Pengobatan jangka panjang dengan kortikosteroid. Dapat menutupi tanda-tanda dan gejala-gejala penyakit infeksi. Pasien yang berusia lanjut atau pasien dengan berat badan rendah. Dapat mengganggu kemampuan mengendarai kendaraan atau mengoperasikan mesin. Kehamilan & menyusui.Interaksi obat : - potensiasi Lithium, Fenitoin, Digoksin, glukokortikoid, antirematik non steroid, diuretika hemat Kalium, penghambat pengumpalan darah, Siklosporin, Metotreksat, Fenobarbital.- mengurangi efek Furosemida dan diuretika \"loop\" lain, antihipertensi, Asam Asetilsalisilat, antidiabetes oral, antikoagulan, Insulin, hipoglikemmik oral.","efeksamping":"Nyeri pada perut bagian atas, kehilangan nafsu makan, mual, muntah, diare, kram perut, dipepsia, kembung. Sakit kepala, mengantuk, mati rasa/baal, pusing, vertigo. Ruam, kemerahan pada kulit. Penglihatan kabur, gangguan pengecapan, kehilangan pendengaran. Mimisan, asma, edema laring.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Kapsul 20 biji.","dosis":"Dewasa : 1 kapsul sekali sehari. Maksimal : 150 mg/hari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Actavis Indonesia.","id":"1549","category_id":"4"}
