{"name":"DEPO-MEDROL VIAL","harga":"  Rp. 115.745/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Methylprednisolone / Metilprednisolon asetat.","indikasi":"Gangguan endokrin, rematik & darah, penyakit kolagen, kulit, mata, saluran pencernaan, pernafasan & neoplastis, keadaan alergi & edematosa, kumatnya penyakit atau gejala penyakit sklerosis ganda secara mendadak, meningitis tuberkulosa dengan blok subaraknoid, trikhinosis dengan keterlibatan neurologis atau miokardial.","kontraindikasi":"Infeksi jamur sistemik, menyusui.","perhatian":"Stres yang tidak biasa, infeksi interkuren/yang menyela, imunisasi(ditunda), tuberkulosa aktif atau laten/tersembunyi, herpes simpleks pada mata, insufisiensi ginjal, hipertensi, osteoporosis, miastenia gravis, kehamilan. Kolitis ulseratif non spesifik. Bukan untuk pemberian secara intratekal.Interaksi obat : - kemanjuran Metilprednisolon asetat berkurang jika digunakan dengan Fenitoin, Fenobarbital, Rifampisin.- kortikosteroid bisa mengurangi efek diuretika, hipoglikemik, antikolinesterase, salisilat.","efeksamping":"Atrofi lokal, perubahan pigmentasi, kemerahan dan pembengkakan kulit setelah injeksi, abses steril, sindroma seperti Charcot, retensi Na & cairan, gangguan penyembuhan luka, kulit tipis & rapuh, penurunan toleransi karbohidrat, kelemahan otot, miopati, nekrosis aseptik, tendon robek, katarak, peningkatan tekanan intraokuler dan intrakranial, pertumbuhan terhambat, kekacauan psikis.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Vial 40 mg/mL x 1 mL x 1's","dosis":"Artritis reumatoid dan osteoartritis :  - pada tulang sendi yang besar : 20-80 mg. - pada tulang sendi yang sedang : 10-40 mg. - pada tulang sendi yang kecil : 4-10 mg.Pemberian secara intra-artikular.Pada kasus kronis : pemberian obat dapat diulangi dengan jarak mulai 1-5 minggu atau lebih tergantung pada tingkat keringanan yang tercapai dari awal penyuntikan.","penyajian":"Tak ada pilihan","pabrik":"Inmark.","id":"1626","category_id":"5"}
