{"name":"ALOVELL TABLET 10 MG","harga":"  Rp. 332.145/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Per tablet : Alendronic Acid / Alendronat 10 mg (setara dengan 13,05 mg Alendronat monosodium trihidrat)","indikasi":"Osteoporosis pada wanita yang telah menopause. Pencegahan atau pengobatan osteoporosis baik pada wanita maupun pria. Meningkatkan tingkat kepadatan tulang (bone mineral density/BMD). Mempertahankan kualitas tulang. Tidak mengganggu mineralisasi tulang. Mengurangi resiko terjadinya patah tulang. Mengurangi penurunan tinggi badan. Mengurangi rasa sakit pada tulang. Mengurangi lama tinggal di tempat tidur.","kontraindikasi":"Abnormalitas pada esophageal seperti stricture & achalasia, ketidak mampuan untuk berdiri atau duduk tegak setidaknya selama 30 menit, hipokalcemia, gangguan ginjal, wanita hamil & menyusui. Anak-anak","perhatian":"Alovell bisa dikombinasikan dengan terapi hormon pengganti (Estrogen Replacement Therapy/ERT, Hormon Replacement Therapy/HRT). Dysphagia, penyakit esophageal , gastritis, duodenitis, tukak, gagal ginjal","efeksamping":"Nyeri pada perut, diare atau konstipasi, kembung, nyeri pada otot & sakit kepala","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Alovell 10 mg x 3 strip x 10's","dosis":"Pencegahan osteoporosis : 5 mg atau 1/2 tablet sekali sehari. Pengobatan osteoporosis : 10 mg atau 1 tablet sekali sehari. Alovell diminum dengan segelas air putih pada pagi hari saat perut masih kosong (paling sedikit 1,5 jam sebelum perut kemasukan makanan, minuman, atau obat yang pertama di hari tersebut/hari-hari saat mengkonsumsi Alovell).","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"Novell Pharmaceutical Laboratories.","id":"165","category_id":"10"}
