{"name":"DEXTRAL SYRUP 60 ML","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_bebas_terbatas.gif","kandungan":"Tiap 5 mL : Dextromethorphan HBr 10 mg, glyceryl guaiacolate 50 mg, phenylpropanolamine HCl 12.5 mg, chlorpheniramine maleate 1 mg.","indikasi":"Untuk meringankan batuk dan pilek.","kontraindikasi":"Penderita yang peka terhadap obat simpatomimetik lain (misalnya Efedrin, Pseudoefedrin, Fenilefrin), penderita tekanan darah tinggi berat, dan yang mendapat terapi obat anti depresan tipe penghambat monoamin oksidase (MAOI). Penderita dengan gangguan jantung dan diabetes melitus.","perhatian":"Tidak boleh diberikan pada penderita yang peka terhadap obat simpatomimetik lain (misalnya Efedrin, Pseudoefedrin, Fenilefrin), penderita tekanan darah tinggi berat, dan yang mendapat terapi obat anti depresan tipe penghambat monoamin oksidase (MAOI). Tidak boleh melebihi dosis yang dianjurkan. Hati-hati penggunaan pada penderita tekanan darah tinggi atau yang mempunyai potensi tekanan darah tinggi atau stroke, seperti pada penderita dengan berat badan berlebih atau penderita yang telah berusia lanjut. Bila dalam 3 hari gejala tidak berkurang segera hubungi dokter atau unit pelayanan kesehatan. Hentikan penggunaan obat ini jika terjadi susah tidur, jantung berdebar, dan pusing. Hati-hati penggunaan pada penderita dengan gangguan fungsi hati dan ginjal, glaukoma, hipertrofi prostat, hipertiroid, dan retensi urin. Tidak dianjurkan penggunaan pada anak berusia kurang dari 6 tahun, wanita hamil dan menyusui, kecuali atas petunjuk dokter. Selama minum obat ini tidak boleh mengendarai kendaraan atau menjalankan mesin. Hati-hati penggunaan untuk penderita yang lemah dan hipoksia (kekurangan oksigen dalam jaringan). Dapat menyebabkan depresi pernafasan dan susunan saraf pusat pada penggunaan dengan dosis besar atau pada pasien dengan gangguan fungsi pernafasan (misal : asma, emfesema). Hati-hati penggunaan bersamaan dengan obat lain yang menekan susunan saraf pusat.","efeksamping":"Mengantuk, gangguan pencernaan, gangguan psikomotor, tekhikardia, aritmia, mulut kering, berdebar, retensi urin.","indeksamanwanitahamil":"","kemasan":"Sirup 60 mL.","dosis":"Anak berusia 6-12 tahun : 3 kali sehari 1/2 sendok takar. Dewasa : 3 kali sehari 1 sendok takar.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Molex Ayus Pharmaceutical.","id":"1669","category_id":"3"}
