{"name":"DIABEX FORTE TABLET","harga":"  Rp. 226.270/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Metformin HCl.","indikasi":"Terapi awal untuk penderita diabetes yang timbul setelah dewasa dan baru terdiagnosa yang kelebihan berat badan atau yang dietnya tidak berhasil. Terapi tunggal pada kegagalan Sulfonilurea primer atau sekunder. Sebagai obat kombinasi dengan suatu Sulfonilurea. Terapi tambahan pada penderita diabetes dengan ketergantungan terhadap insulin (IDDM) untuk mengurangi dosis Insulin yang dibutuhkan.","kontraindikasi":"Koma diabetikum, ketoasidosis, gangguan fungsi ginjal yang parah. Penyakit hati kronis, gagal jantung, infark miokardial, alkoholisme, keadaan penyakit kronis dan akut yang berhubungan dengan hipoksia jaringan (jaringan kekurangan oksigen). Asidosis laktat, syok, gangguan fungsi paru, hipoksemia (keadaan kadar oksigen darah yang menurun).","perhatian":"Pencegahan evaluasi Vitamin B12 serum tahunan pada pasien yang menggunakan Metformin dalam jangka waktu yang lama. Pemeriksaan gula darah untuk terapi kombinasi dengan Insulin atau suatu Sulfonilurea. Kehamilan. Usia lanjut, infeksi serius, dan kondisi traumatik. Interaksi obat : - sesuaikan dosis antikoagulan.- dapat menyebabkan hipoglikemia jika digunakan dengan Sulfonilurea atau Insulin.- resiko asidosis laktat ditingkatkan oleh alkohol. - gangguan penyerapan Vitamin B12.- penurunan klirens ginjal jika digunakan dengan Simetidin.","efeksamping":"Gangguan saluran pencernaan, asidosis laktat (jarang).","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet forte 850 mg x 100's","dosis":"2 kali sehari 1 tablet. Maksimal : 3 gram/hari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Combiphar.","id":"1694","category_id":"10"}
