{"name":"CAFERGOT TABLET","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ergotamine tartrate 1 mg, caffeine 100 mg","indikasi":"Serangan migren, sakit kepala yang berkaitan dengan tipe pembuluh darah.","kontraindikasi":"Gangguan sirkulasi perifer, penyakit obliteratif pembuluh darah, sakit jantung koroner, hipertensi berat, gangguan fungsi ginjal atau hati, sepsis (reaksi umum disertai demam karena kegiatan bakteri, zat-zat yang dihasilkan bakteri, atau kedua-duanya), wanita hamil, menyusui.","perhatian":"Hindari penggunaan yang sering atau penggunaan jangka panjang, hentikan pengobatan jika ada gangguan sirkulasi perifer.Selama penggunaan jangka panjang dan tidak terputus akan menginduksi sakit kepala, dan jarang terjadi kasus ulkus rektak atau anus. Interaksi obat : - memungkinkan resiko iskemia perifer jika digunakan dengan Eritromisin, Troleandomisin, Josamisin.- mempertinggi resiko reaksi vasospastik jika digunakan dengan Propranolol (jarang).- zat-zat vasokontriktor.","efeksamping":"Mual, muntah, parestesia, anggota gerak terasa sakit dan lemah, vasokontriksi perifer (jika terjadi, hentikan pengobatan). Nyeri prekordial, iskemia miokardial, dan infarksi. Penggunaan jangka panjang bisa menyebabkan fibrosis retroperitonial atau pleural atau perubahan fibrotik pada katup jantung.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet 10 x 10 biji.","dosis":"2 tablet pada serangan pertama.Jika tidak ada perbaikan, 1 tablet tiap setengah jam. Dosis harian maksimum 6 tablet. Dosis mingguan maksimum 10 tablet.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Novartis.","id":"1760","category_id":"2"}
