{"name":"MEGAPLEX TABLET","harga":"0. Kosong pabrik, data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Megestrol asetat / Megestrol acetate","indikasi":"Pengobatan tumor yang sensitif terhadap hormon, seperti karsinoma endometrium & payudara tingkat lanjut.","kontraindikasi":"Wanita hamil, menyusui.","perhatian":"Hipertensi, asma, migren, gangguan fungsi jantung atau ginjal, kejang, riwayat depresi mental, pasien dengan penyakit endokrin seperti diabetes melitus, kanker kambuhan atau metastasis, riwayat tromboflebitis.","efeksamping":"Retensi cairan, peningkatan berat badan, hipertensi, perubahan siklus menstruasi, perdarahan berat, amenore (tidak haid), mual, galaktore (mengalirnya air susu dari payudara secara spontan dan deras di antara waktu menyusui atau setelah anak disapih), payudara kelembekan/terlalu lembut, gugup, cepat marah, insomnia (susah tidur), pusing, trombosis, tromboembolisme, hepatitis, penyumbatan kandung empedu, hipersensitivitas, reaksi alergi, eritema, kloasma (keadaan warna kulit wajah yabf berubah setemapt menjadi tengguli), demam, hirsutisme (pertumbuhan rambut berlebihan pada wanita menurut pola pertumbuhan rambut laki-laki), jerawat, penglihatan hilang, mata menonjol, penglihatan ganda/kembar, muntah, gagal jantung, edema, sesak nafas, \"tumor flace\" (dengan atau tanpa hiperkalsemia), hiperglikemia, intoleransi glukosa, kebotakan, \"carpal tunnel syndrome\", perubahan suasana hati, terasa panas, berkeringat, dan ruam kulit.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet 40 mg x 100 biji.","dosis":"Kanker payudara : 4 kali sehari 40 mg atau 160 mg sekali sehari. Kanker endometrium : 40-320 mg/hari dalam dosis terbagi.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Pharmachemie.","id":"1923","category_id":"8"}
