{"name":"EMTHEXATE COMBIPHAR/PHARMACHEMIE VIAL 5 MG","harga":"  Rp. 90.841/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Metotreksat / Methotrexate","indikasi":"Pengobatan karsinoma payudara, koriokarsinoma, korioadenoma destruens, mola hidatidiforma. Terapi kombinasi pada leukemia limfoblastik akut. Limfoma Burkitt, limfosarkoma, stadium lanjut fungoida mikosis. Kasus-kasus psoriasis yang serius.","kontraindikasi":"Wanita hamil & menyusui. Gangguan serius hati atau ginjal, hipoplasia sumsum tulang, leukopenia, trombositopenia atau anemia. Untuk pengobatan psoriasis pada pasien dengan keadaan nutrisi yang buruk.","perhatian":"Awasi fungsi hati, ginjal, paru-paru dan hitung darah. Pasien dengan infeksi, ulkus peptikum, kolitis ulserativa. Anak-anak & lansia.Interaksi obat : - efek Metotreksat bisa ditingkatkan oleh Salisilat, Sulfonamida, Difenhidantoin, Tetrasiklin, Kloramfenikol, dan Asam Aminobenzoat. - Asam Folat menurunkan efek Metotreksat.- hindari pemberian Metotreksat bersama dengan zat-zat lain yang dapat berpotensi menyebabkan hepatotoksis dan alkohol.","efeksamping":"Mielosupresi, stomatitis ulserativa, leukopenia, mual & gangguan perut, persaan tidak enak badan yang tidak jelas, lemas, menggigil & demam, pusing, penurunan kekekebalan tubuh terhadap infeksi, trombositopenia, anemia, reaksi kulit.","indeksamanwanitahamil":"","kemasan":"Vial 5 mg/2 ml x 1 biji.","dosis":"Tumor Burkitt stadium III : 0,625-2,5 mg/kg berat badan/hari dengan obat antitumor lain. Pemeliharaan leukemia : 2 kali seminggu 20-30 mg/m2 luas permukaan tubuh secara intramuskular.Cara lainnya : 2,5 mg/kg berat badan secara intravena tiap 14 hari. Leukemia meningeal : 0,2-0,5 mg/kg berat badan dengan jarak waktu 2-5 hari sampai jumlah sel cairan serebrospinal kembali ke jumlah normal, dilanjutkan dengan 1 dosis lagi.Atau 12 mg/m2luas permukaan tubuh sekali seminggu selama 2 minggu. Fungoida mikosis : 50 mg sekali seminggu atau 25 mg dua kali seminggu secara intramuskular. Psoriasis : 2,5 mg dalam jarak waktu 12 jam untuk 3 dosis tiap minggu atau dengan jarak waktu 8 jam untuk 4 dosis tiap minggu. Dosis mingguan maksimal : 30 mg. Tumor trofoblastikum : 15-30 mg/hari secara intramuskular selama 5 hari.Ulangi setelah 1 minggu atau lebih sebanyak 3-5 kali rangkaian pengobatan.","penyajian":"Tak ada pilihan","pabrik":"Pharmachemie.","id":"1925","category_id":"8"}
