{"name":"ERBABLAS VIAL 1 MG","harga":"  Rp. 360.580/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Vinblastine Sulphate","indikasi":"Pengobatan paliatif (hanya bersifat meringankan, tapi tidak benar-benar mengobati penyakit/menghilangkan seluruh penyebabnya) penyakit Hodgkin, limfoma limfositik, limfoma histiositik, fungoida mikosis, karsinoma testis tingkat lanjut, sarkoma Kaposi, histiositosis X, koriokarsinoma yang kebal terhadap obat kemoterapeutik yang lain, karsinoma payudara, yang tidak responsif terhadap pembedahan endokrin yang sesuai & terapi hormonal.","kontraindikasi":"Penderita leukopenia, adanya infeksi yang disebabkan oleh bakteri.Wanita hamil, menyusui.","perhatian":"Hindari kontak dengan mata.Penggunaan jangka panjang.","efeksamping":"Gangguan saluran pencernaan, parestesia (gangguan perasaan kulit seperti kesemutan), baal (mati rasa), radang saraf tepi, tekanan jiwa, kehilangan refleks tendon dalam, sakit kepala, kejang, rasa tidak enak badan yang tidak jelas, pusing, nyeri pada tempat tumbuhnya tumor, vesikulasi kulit.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Vial 1 mg/ml x 10 ml x 1 biji.","dosis":"Hanya disuntikkan intravena.Dosis diberikan dengan jarak tiap minggu. Dewasa : dosis pertama 3,7 mg/m² luas permukaan tubuh, ditingkatkan sampai 11,1 mg/m² luas permukaan tubuh pada dosis ke-5.Maksimal : 18,5 mg/m² luas permukaan tubuh. Anak-anak : dosis pertama 2,5 mg/m² luas permukaan tubuh ditingkatkan sampai 7,5 mg/m² luas permukaan tubuh pada dosis ke-5.Maksimal 12,5 mg/m² luas permukaan tubuh. Dosis tidak boleh ditingkatkan setelah dosis yang mengurangi jumlah sel darah putih sampai 3000/mm³.Pemeliharaan : sekali peningkatan yang lebih kecil dari dosis untuk membuat bebas dari leukopenia.","penyajian":"Tak ada pilihan","pabrik":"Erba Pharma International (Carlo Erba).","id":"2000","category_id":"8"}
