{"name":"ENDOMETRIL TABLET","harga":"  Rp. 574.859/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Lynestrenol / Linestrenol.","indikasi":"Oligomenore & hipomenore, polimenore, menoragia & metroragia (perdarahan dari rahim yang banyak di luar masa haid), perdarahan rahim disfungsional, dismenore (nyeri saat haid), sindroma premenstruasi, penekanan ovulasi, nyeri ovulasi dan atau perdarahan, penekanan atau memperlambat menstruasi, mastopati fibrokistik, endometriosis, karsinoma endometrium dan atau metastase, kasus-kasus tertentu dari amenore primer dan sekunder.","kontraindikasi":"Riwayat atau sedang menderita penyakit hati, sakit kuning kolestatik, perdarahan per vagina yang tak terdiagnosa, riwayat gatal-gatal berat selama hamil, herpes gestasionis atau sakit kuning selama hamil, sindroma Rotor & Dubin-Johnson.Wanita hamil.","perhatian":"Kloasma (keadaan warna kulit wajah yang berubah setempay menjadi tengguli), kelainan tromboembolik, gagal jantung tersembunyi atau jelas, gangguan fungsi ginjal, hipertensi, migren, epilepsi. Interaksi obat : menurunnya kemanjuran Linestrenol saat digunakan bersama dengan antikonvulsan, Barbiturat, Rifampisin.","efeksamping":"Gangguan saluran pencernaan, sakit kuning kolestatik, payudara terlalu lembek, kloasma, ruam kulit, sakit kepala, migren, perubahan suasana hati, retensi cairan, penurunan toleransi glukosa, perubahan berat badan, perdarahan intermenstrual, amenore setelah terapi, perubahan sekresi servikal, infeksi vagina.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Tablet 5 mg x 10 x 10 biji.","dosis":"Oligomenore & hipomenore : 1 tablet sehari pada hari ke 16-25 siklus haid. Polimenore : 1 tablet sehari pada hari ke 5-25 siklus haid, ulangi selama 2-3 kali siklus haid. Menoragia & metroragia, perdarahan rahim disfungsional :  - keluhan ringan : 2 tablet sehari selama 10 hari.Ulangi selama 3 kali siklus menstruasi berikutnya dengan dosis sebesar 1 tablet pada hari ke 16-25 siklus haid. - keluhan berat : 2 tablet sehari selama 10 hari dilanjutkan dengan 1 tablet sehari selama 3 bulan tanpa henti. Dimenore, sindroma premenstruasi : 1 tablet sehari pada hari ke 5-25 siklus haid. Penekanan ovulasi, nyeri ovulasi dan atau perdarahan : 1 tablet sehari pada hari ke 5-25. Menekan atau memperlambat menstruasi : 1 tablet sehari dimulai pada hari ke-5 siklus haid dan dilanjutkan selama diperlukan.Jika perdarahan terjadi, tingkatkan dosis menjadi 2-3 tablet sehari selama 3-5 hari. Mastopati fibrokistik : 1 tablet sehari pada hari ke 5-25 selama 3-4 bulan atau lebih. Endometriosis : 1 tablet sehari selama 6 bulan atau lebih. Karsinoma endometrium dan atau metastase : 6-10 tablet sehari untuk jangka panjang. kasus-kasus tertentu dari amenore primer dan sekunder : pengobatan dimulai dengan 0,05 mg Etinilestradiol sehari selama 25 hari dan 1 tablet Endometril sehari pada hari ke 16-25 siklus haid. Ulangi untuk 2 kali siklus haid.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Schering-Plough.","id":"2069","category_id":"5"}
