{"name":"DESFERAL VIAL","harga":"  Rp. 1.318.815/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Desferrioksamin Metansulfonat.","indikasi":"Terapeutik : Hemokromatosis (keadaan bertimbunnya zat besi secara berlebihan dalam hati, limpa, kulit sebagai akibat gangguan metabolisme) primer (idiopatik) yang tidak dapat terobati oleh flebotomi (membuka vena untuk membiarkan darah mengalir). Transfusi hemosiderosis yang berkaitan dengan talasemia, anemia hemolitikum atau sideroblastik. Secara patologis kelebihan zat besi. Keracunan zat besi akut. Diagnostik : tes untuk mendiagnosa kelebihan zat besi secara patologis.","kontraindikasi":"","perhatian":"Gagal ginjal berat, gangguan fungsi ginjal, atau anuria (pada pasien yang tidak menjalani dialisa). Pasien yang sedang hemodialisis pada saat menerima Desferal. Pemeriksaan mata dan pendengaran harus dilakukan sebelum dan selama pengobatan. Kehamilan khususnya trimester pertama.","efeksamping":"Jarang : reaksi alergi pada kulit, reaksi anafilaktik, iritasi lokal pada tempat penyuntikan, gangguan pendengaran dan penglihatan, kekeruhan pada lensa mata, gangguan saluran pencernaan, kram kaki, kerusakan hati atau ginjal, urin menjadi berwarna coklat kemerah-merahan, trombositopenia, gangguan kardiovaskuler (jantung dan pembuluhdarah) dan persarafan, ruam kulit, pertumbuhan terhambat, pusing, kejang, hipotensi. Pada kasus-kasus khusus : sindroma gangguan pernapasan pada orang dewasa, pengendapan dialisis demensia, neuropati sensori perifer, diskrasia darah.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Vial 500 mg x 10 x 1's","dosis":"Dosis disesuaikan pada masing-masing kondisi pasien.","penyajian":"Tak ada pilihan","pabrik":"Novartis.","id":"2087","category_id":"18"}
