{"name":"DIANE 35","harga":"  Rp. 112.857/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Cyproterone acetate / Siproteron asetat 2 mg, Etinil estradiol 0,035 mg.","indikasi":"Kontrasepsi oral yang memberikan manfaat tambahan untuk penyakit yang bergantung pada androgen pada wanita seperti jerawat, terutama yang disertai dengan sebore atau radang atau bentuk nodus (akne papulopustulosa, akne nodulosistika), alopesia (kebotakan) androgenetik, bentuk ringan dari hirsutisme (pertumbuhan rambut berlebihan pada wanita menurut pola pertumbuhan rambut laki-laki).","kontraindikasi":"Kehamilan, menyusui, gangguan berat fungsi hati, riwayat sakit kuning idiopatik atau gatal-gatal berat selama hamil, sindroma Dubin-Johnson, sindroma Rotor, sedang atau pernah menderita tumor hati, sedang atau pernah mengalami proses tromboembolik pada arteri atau vena dan keadaan yang mempengaruhi atau cenderung untuk terkena penyakit seperti itu, anemia sel sabit, sedang menderita atau telah sembuh dari kanker payudara atau endometrium, diabetes berat dengan perubahan pembuluh darah, gangguan metabolisme lemak, riwayat herpes selama hamil, otosklerosis yang memburuk selama hamil.","perhatian":"Diabetes, hipertensi, varises, otosklerosis, sklerosis ganda, epilepsi, porfiria, tetani, korea ringan, riwayat flebitis, merokok, usia.Tidak parah dan jarang terjadi : tumor hati ganas yang menyebabkan perdarahan dalam perut yang mengancam jiwa pernah terjadi.Jika keluhan pada perut bagian atas yang parah, pembesaran hati atau tanda-tanda perdarahan dalam perut terjadi, harus dipertimbangkan kemungkinan tumor hati.Interaksi obat : - Barbiturat, Fenilbutazon, Hidantoin, Rifampisin, dan Ampisilin dapat mengganggu aksi Diane 35.- Kebutuhan akan antidiabetes oral dan Insulin bisa berubah.","efeksamping":"Sakit kepala, gangguan lambung, mual, raa tertekan pada payudara, perubahan berat badan & libido, perdarahan intermenstrual, depresi suasana hati, kloasma, jarang : toleransi lensa kontak rendah.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet 21's","dosis":"1 tablet sehari mulai hari pertama siklus hari selama 21 hari diikuti dengan periode istirahat selama 7 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Bayer Schering Pharma.","id":"2119","category_id":"6"}
