{"name":"FARMADRAL TABLET","harga":"  Rp. 24.200/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Propranolol HCl.","indikasi":"Penanganan hipertensi, angina pektoris, kecemasan, takhikardia, disritmia jantung, kardiomiopati obstruktif hipertrofik & tremor esensial. Penanganan tambahan untuk tirotoksikosis & feokromositoma. Pencegahan setelah infark miokardial akut, migren, dan angina pektoris.","kontraindikasi":"Blok jantung derajat II & III, syok kardiogenik, riwayat bronkhospasme & asidosis metabolik.","perhatian":"Cadangan jantung rendah, gagal jantung yang jelas, diabetes melitus, hipertiroidisme, anestesi. Interaksi obat : - bisa mempertinggi efek depresan miokardial lain, antagonis Kalsium, dan hipoglikemik.- efek Propranolol HCl dihilangkan oleh Isoprenalin. - efek vasokontriktor perifer dipertinggi oleh Adrenalin dan Noradrenalin.- efek Propranolol HCl dipertinggi oleh pemblok neuron adrenergik dan \"catecholamine depleters\".","efeksamping":"Gangguan saluran pencernaan, lemah otot, lesu. Jarang : bradikardia, parestesia, trombositopenia, purpura, ruam kulit.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet salut selaput 10 mg x 10 x 10 biji.","dosis":"Dewasa dan anak berusia lebih dari 12 tahun : Angina pektoris : 3-4 kali sehari 20 mg, tingkatkan secara bertahap menjadi 3-4 kali sehari 40 mg.Maksimal : 200-280 mg/hari. Aritmia jantung : 3-4 kali sehari 10-30 mg. Hipertensi : 3 kali sehari 20 mg, tingkatkan menjadi 3-4 kali sehari 40 mg setelah 3 hari. Migren (pencegahan) : 2-3 kali sehari 40 mg. Kardiomiopati obstruktif hipertrofik : 3-4 kali sehari 10-20 mg. Anak berusia kurang dari 12 tahun : ½ dari dosis dewasa. Diberikan sebelum makan.","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"Fahrenheit.","id":"2169","category_id":"2"}
