{"name":"FARSIX TABLET","harga":"  Rp. 108.900/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Furosemide.","indikasi":"Edema yang berhubungan dengan gagal jantung kongestif (CHF), sirosis hepatik, penyakit ginjal & edema paru akut. Hipertensi ringan sampai sedang, diberikan tersendiri atau dikombinasikan dengan antihipertensi yang lain, dan sebagai pengobatan tambahan pada hipertensi krisis.","kontraindikasi":"Gangguan fungsi ginjal, oliguria (pengeluaran air seni yang berkurang, dibandingkan dengan cairan yang masuk), anuria (tidak dibentuknya air seni oleh ginjal), hipokalemia (kadar Kalium dalam darah rendah), hiponatremia (kadar Natrium dalam darah rendah), hipotensi (tekanan darah rendah).","perhatian":"Diabetes melitus, riwayat gout, kerusakan fungsi hati, hiperurisemia, riwayat lupus eritematosus sistemik, pankreatitis, kehamilan. Interaksi obat : - dapat mempotensiasi aksi antihipertensi d-tubokurarin.- hipoglikemik, pengobatan dengan anti-gout.- dapat mempertinggi toksisitas aminoglikosida, Sefalosporin, Salisilat, Lithium, dan glikosida jantung.- keefektifan diuretika bisa dikurangi oleh Probenesid.- peningkatan hipotensi ortostatik bisa terjadi jika digunakan dengan alkohol, narkotik, Barbiturat. - adrenokortikoid, Amfoterisin B, atau ACTH (hormon adrenokortikotropik) bisa mengintensifkan ketidakseimbangan elektrolit.","efeksamping":"Hiperurisemia, hipokalemia, hiponatremia, anoreksia (kehilangan nafsu makan), azotemia (kelebihan urea atau senyawa nitrogen lainnya dalam darah), reaksi hipersensitivitas, reaksi dermatologis, gangguan saluran pencernaan, detak jantung tak teratur, rasa haus, reaksi hematologis.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 40 mg x 10 x10 biji.","dosis":"Edema yang berhubungan dengan CHF, sirosis hati, penyakit ginjal & edema paru akut : awalnya ½-2 tablet sebagai dosis tunggal, ditingkatkan sebesar ½-2 tablet setiap 6-8 jam, sampai didapat hasil yang diinginkan. Hipertensi ringan sampai sedang, diberikan tersendiri atau dikombinasikan dengan antihipertensi yang lain, dan sebagai pengobatan tambahan pada hipertensi krisis : diawali dengan 2 kali sehari 1 tablet, penyesuaian dosis tergantung pada respon pasien.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Fahrenheit.","id":"2185","category_id":"2"}
