{"name":"FLAGYL FORTE TABLET","harga":"  Rp. 689.712/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Metronidazole.","indikasi":"Giardiasis, lambliasis, trikomoniasis, amubiasis, infeksi anaerob atau campuran anaerob/aerob.","kontraindikasi":"","perhatian":"Jika diberikan selama lebih dari 10 hari, dianjurkan melakukan pemeriksaan hematologi. Diberikan lagi dengan segera setelah hemodialisa. Hati-hati penggunaan pada pasien dengan penyakit susunan saraf pusat aktif kecuali untuk abses otak atau encefalopati hepatik. Hamil dan menyusui.Interaksi obat : - Alkohol bisa menyebabkan reaksi seperti Disulfiram.- Mempotensiasi efek antikoagulan dari antikoagulan oral tipe Warfarin.- Fenobarbital meningkatkan matabolisme Metronidazol.- Kadar plasma Lithium bisa meningkat.","efeksamping":"Rasa tidak enak di mulut, lidah berbulu halus, gangguan saluran pencernaan. Biduran/kaligata, angioedema. Mengantuk, pusing, sakit kepala, ataksia (gangguan koordinasi gerakan), ruam kulit, gatal-gatal, warna urin gelap/pekat. Neuropati perifer atau kejang seperti epilepsi yang bersifat sementara (pada terapi jangka panjang). Leukopenia. Jarang : anafilaksis.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet forte 500 mg x 10 x 10's.","dosis":"Amubiasis, giardiasis, lambliasis :  - dewasa : 2 gram (4 tablet). - anak-anak : 50 mg/kg berat badan.Diberikan sebagai dosis tunggal setelah makan malam selama 3 hari berturut-turut. Trikomoniasis : 4 tablet diberikan pada malam hari. Infeksi anaerob atau campuran anaerob/aerob :  - dewasa : 3 kali sehari 500 mg. - anak-anak dan bayi : 3 kali sehari 10 mg/kg berat badan.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Sanofi-Aventis.","id":"2275","category_id":"7"}
