{"name":"FLOXBIO TABLET 500 MG","harga":"  Rp. 384.780/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ciprofloxacin / Siprofloksasin.","indikasi":"Infeksi saluran kemih termasuk prostatitis, uretritis, servisitis (radang leher rahim), gonore.Infeksi saluran pencernaan, infeksi saluran pernafasan kecuali pneumonia yang disebabkan oleh Streptococcus, infeksi kulit dan jaringan lunak, infeksi tulang dan sendi.","kontraindikasi":"Hipersensitif terhadap Siprofloksasin atau Quinolon lainnya. Anak-anak dan remaja yang sedang tumbuh. Wanita hamil, menyusui.","perhatian":"Penderita epilepsi, riwayat kelainan sistem saraf pusat, gangguan fungsi ginjal. Kerusakan aktual atau tersembunyi pada G6PD. Bisa mengganggu kemampuan untuk mengendarai atau mengoperasikan mesin. Hindari sinar matahari atau sinar UV buatan yang berlebihan.Interaksi obat : preparat/sediaan yang mengandung garam-garam Magnesium, Aluminium, Fe, Teofilin, antikoagulan, Siklosporin, Glibenklamid.","efeksamping":"Gangguan lambung-usus, sakit kepala, keresahan/kegelisahan, ruam kulit, pusing, gatal-gatal.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 500 mg x 3 x 10's","dosis":"Dewasa : 2 kali sehari 250-750 mg. Infeksi saluran kemih ringan sampai sedang : 2 kali sehari 250 mg. Infeksi saluran kemih berat, infeksi saluran pencernaan : 2 kali sehari 500 mg. Infeksi saluran pernafassan, tulang, kulit, dan jaringan lunak :  - ringan sampai sedang : 2 kali sehari 500 mg. - berat : 2 kali sehari 750 mg. Gonore akut : dosis tunggal sebesar 250 mg. Osteomielitis (radang sumsum tulang) akut : 2 kali sehari 750 mg.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Biochemie.","id":"2300","category_id":"7"}
