{"name":"FLAMENAC TABLET 50 MG","harga":"  Rp. 30.250/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Na Diklofenak / Diclofenac .","indikasi":"Peradangan dan bentuk degeratif dari rematisme, artritis reumatoid, osteoartritis, spondiloartritis, dan ankilosing spondilitis. Sindroma pada tulang punggung yang disertai rasa sangat sakit. Rematik non artikuler (encok bukan pada sendi). Serangan gout akut.","kontraindikasi":"Ulkus peptikum. Hipersensitivitas terhadap Diklofenak. Asma akibat alergi terhadap Aspirin atau obat-obat anti lainnya.","perhatian":"Penyakit lambung-usus, penyakit Crohn. Gangguan fungsi hati, ginjal, atau jantung. Usia lanjut. Pasien yang menggunakan diuretika. Selama penggunaan jangka panjang, dianjurkan untuk melakukan pemeriksaan fungsi hati dan jumlah darah secara berkala. Kehamilan, menyusui. Porfiria, kehabisan cairan ekstraselular. Interaksi obat : Lithium, Metotreksat, Digoksin, Siklosporin, diuretika, antikoagulan, antidiabetik oral.","efeksamping":"Kadang-kadang : gangguan saluran cerna, sakit kepala, pusing, vertigo, ruam kulit. Jarang : ulkus peptikum, perdarahan lambung-usus, pankreatitis, abnormalitias fungsi ginjal, reaksi hipersensitifitas, hepatitis. Kasus-kasus tertentu : gangguan perasaan atau penglihatan, eritema multiformis, diskrasia darah, purpura, eritroderma, sindroma Lyell, sindroma Steven-Johnson.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet 50 mg x 50's","dosis":"Dewasa : 3 kali sehari 25-50 mg. Anak berusia lebih dari 1 tahun : 0,5-2 mg/kg berat badan dibagi menjadi beberapa kali pemberian.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Hexpharm","id":"2351","category_id":"4"}
