{"name":"FORTUM VIAL 1 G","harga":"  Rp. 162.799/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ceftazidime / Seftazidim pentahidrat.","indikasi":"Septikemia (keracunan darah oleh bakteri patogenik dan atau zat-zat yang dihasilkan oleh bakteri tersebut), bakterimia (beredarnya bakteri dalam darah), peritonitis (radang selaput perut), meningitis (radang selaput otak), infeksi pada pasien dengan penekanan sistem imun dengan keganasan kuat atau hematologis, & pada pasien di unit perawatan intensif (ICU) dengan masalah-masalah khusus seperti luka bakar yang terinfeksi.Infeksi saluran nafas bagian bawah, infeksi kulit & jaringan lunak, infeksi empedu dan perut, infeksi tulang & sendi, infeksi saluran kemih, infeksi yang berhubungan dengan dialisis.","kontraindikasi":"Hipersensitifitas terhadap Sefalosporin.","perhatian":"Hipersensitifitas terhadap Penisilin.Kerusakan ginjal. Interaksi obat : pemakaian bersama dengan obat-obat nefrotoksik.","efeksamping":"Gangguan saluran pencernaan, efek susunan saraf pusat, flebitis atau tromboflebitis pada tempat penyuntikan secara intravena, nyeri dan atau peradangan setelah penyuntikan intramuskular, sangat jarang : reaksi hipersensitifitas.Perubahan sementara hematologis.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 1 gram x 1's","dosis":"Dewasa : 1-6 gram/hari secara intravena/intramuskular. Anak berusia lebih dari 2 bulan : 30-100 mg/kg berat badan/hari dibagi menjadi 2-3 kali pemberian dalam sehari. Bayi baru lahir & anak berusia 2 bulan atau kurang : 25-60 mg/kg berat badan/hari dibagi menjadi 2 kali pemberian dalam sehari.","penyajian":"Tak ada pilihan","pabrik":"GlaxoSmithKline.","id":"2381","category_id":"7"}
