{"name":"FRAXIPARINE SYRINGE 0,6 ML","harga":"  Rp. 1.316.700/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ca Nadroparin.","indikasi":"Pencegahan tromboembolik, bedah ortopedik, pengobatan tromboemboli, pencegahan pembekuan darah selama hemodialisa.","kontraindikasi":"Sebelumnya terjadi trombositopenia yang diobati dengan Nadroparin, tanda-tanda atau peningkatan resiko perdarahan yang berhubungan dengan hemostatis kecuali untuk pembekuan darah dalam pembuluh darah yang menyebar yang tidak terinduksi oleh hati, lesi organik yang kemungkinan besar berdarah, perdarahan akibat luka pada pembuluh darah otak, endokarditis infektif akut.","perhatian":"Kegagalan fungsi hati atau ginjal, hipertensi arterial yang tidak terkontrol, riwayat ulkus peptikum, kelainan pembuluh darah korioretinal, sesudah operasi otak, pembedahan tulang belakang atau mata. Interaksi obat : obat-obat anti radang non steroid, Aspirin, antikoagulan oral, antiplatelet, Dekstran.","efeksamping":"Perdarahan tersembunyi atau nyata; jarang : trombositopenia berat, hematoma kecil, nekrosis kulit pada tempat penyuntikan, peningkatan transaminase, hipoaldosteronisme.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Prefilled syringe 9.500 IU A-Xa/ml x 0,6 ml x 10","dosis":"Pencegahan tromboembolik : pencegahan umum : 0,3 ml (7500 ICU AXa) sebagai sekali sehari paling sedikit selama 7 hari. Pada bedah umum, dosis pertama harus diberikan 2-4 jam sebelum operasi. Bedah ortopedik : dosis awal harus diberikan 12 jam sebelum pembedahan dan 12 jam setelah pembedahan.Dosis berikutnya harus disesuaikan dengan berat badan (secara injeksi subkutan) : - berat badan 70 kg atau lebih : 0,4 ml sebelum operasi dan sampai hari ke-3, kemudian 0,6 ml mulai hari ke-4 dan seterusnya. - berat badan 50-69 kg : 0,3 ml sebelum operasi dan sampai hari ke-3, kemudian 0,4 ml mulai hari ke-4 dan seterusnya. - berat badan kurang dari 50 kg : 0,2 ml sebelum operasi dan sampai hari ke-3, kemudian 0,3 ml mulai hari ke-4 dan seterusnya. Pengobatan dilanjutkan paling sedikit selama 10 hari. Pengobatan tromboemboli : harus diberikan secara subkutan tiap 12 jam selama 10 hari dengan dosis tambahan untuk berat badan :  - 90 kg atau lebih : 0,9 ml. - 80-89 kg : 0,8 ml. - 70-79 kg : 0,7 ml. - 60-69 kg : 0,6 ml. - 50-59 kg : 0,5 ml. - kurang dari 50 kg : 0,4 ml. Pencegahan pembekuan darah selama hemodialisa untuk pasien tanpa peningkatan resiko perdarahan, sesuaikan dosis awal menurut berat badan :  - 70 kg atau lebih : 0,6 ml. - 50-69 kg : 0,4 ml. - kurang dari 50 kg : 0,3 ml.Suatu dosis tambahan yang lebih kecil bisa diberikan selama dialisis untuk sesi terakhir lebih dari 4 jam.","penyajian":"Tak ada pilihan","pabrik":"GlaxoSmithKline.","id":"2389","category_id":"2"}
