{"name":"AMOXSAN FORTE DRY SYRUP","harga":"  Rp. 34.866/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Amoxicillin / Amoksisilina trihidrat.","indikasi":"Infeksi saluran pernafasan bagian bawah, tifoid & paratifoid, karier/pembawa tifoid, gonore, infeksi saluran kemih tanpa komplikasi, meningitis, sifilis, infeksi saluran pernafasan bagian bawah yang berat atau berulang, abses gigi, otitis media (radang rongga gendang telinga).","kontraindikasi":"Hipersensitif terhadap Penisilin.","perhatian":"Pemeriksaan fungsi ginjal, hati & hemopetik secara teratur pada penggunaan jangka panjang. Jaga kecukupan asupan cairan & jumlah kemih yang cukup selama terapi dengan dosis tinggi. Pemeriksaan dengan indwelling catheters secara teratur untuk patensi.  Penggunaan pada wanita hamil. Interaksi obat : - Probenesid dapat memperpanjang waktu paruh Amoksisilin dalam plasma.- Allopurinol memicu timbulnya kemerahan pada kulit. - Mengurangi efektifitas kontrasepsi oral.","efeksamping":"Reaksi hipersensitif, gangguan pada saluran pencernaan, reaksi anafilaksis.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Forte dry syrup 250 mg/5 mL x 60 mL.","dosis":"Dewasa & anak-anak dengan berat badan 20 kg atau lebih : 250-500 mg tiap 8 jam. Anak-anak dengan berat badan lebih dari 8 kg : 125-250 mg tiap 8 jam. Tifoid & paratifoid : - dewasa : 4 gram/hari dalam dosis terbagi selama 14-21 hari. - anak-anak : 100 mg/kg berat badan/hari dalam dosis terbagi selama 14-21 hari. Pembawa tifoid/tifus : 3-4 gram/hari dalam dosis terbagi minimum selama 1 bulan. Gonore : 3 gram Amoksan + 1 gram Probenesid sebagai dosis tunggal. Infeksi saluran kemih tanpa komplikasi : dosis tunggal sebesar 3 gram. Sifilis : 250 mg tiap 6 jam selama 4 minggu sampai dengan 5 bulan. Infeksi saluran pernafasan bagian bawah yang berat atau berulang : 2 kali sehari 3 gram. Abses gigi : 2 kali sehari 3 gram dengan jarak pemberian 8 jam. Otitis media pada pasien dewasa dan anak berusia 3-10 tahun : 2 kali sehari 750 mg selama 2 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Sanbe Farma.","id":"245","category_id":"7"}
