{"name":"GEMZAR VIAL 200 MG","harga":"  Rp. 786.500/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Gemcitabine / Gemsitabin HCl.","indikasi":"Terapi paliatif (hanya bersifat meringankan, tidak menyembuhkan) kanker paru-paru non sel kecil terlokalisir yang sudah mencapai tingkat lanjut atau metastasis/tersebar. Adenokarsinoma pankreas lokal yang sudah mencapai tingat lanjut atau metastasis/tersebar. Kanker pankreas yang tidak mempan diobati dengan 5-FU.","kontraindikasi":"","perhatian":"Monitor jumlah trombosit, leukosit, dan granulosit. Kehamilan, menyusui, anak-anak, gangguan fungsi hati atau ginjal. Dapat mengganggu kemampuan untuk mengendarai kendaraan atau mengoperasikan mesin.","efeksamping":"Anemia, leukopenia, trombositopenia, peningkatan enzim transaminase hati atau alkalin fosfatase, mual dan muntah, diare atau agak susah buang air besar, hematuria & proteinuria ringan, sesak nafas, reaksi alergi kulit, reaksi anafilaktoid, somnolen (ketagihan tidur), gejala-gejala yang menyerupai flu, edema, kebotakan, sakit pada mulut, & eritema.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Vial 200 mg x 1 biji.","dosis":"Kanker paru-paru non sel kecil : 1000 mg/m2 luas permukaan tubuh melalui infus intravena selama 30 menit.Ulangi sekali tiap minggu selama 3 minggu dilanjutkan dengan 1 minggu istirahat (obat tidak diberikan).Kemudian ulangi siklus tersebut. Kanker pankreas : 1000 mg/m2 luas permukaan tubuh selama 30 menit sekali tiap minggu, selama 7 minggu, dilanjutkan dengan 1 minggu istirahat.Siklus berikutnya : sekali tiap minggu selama 3 minggu dan istirahat selama seminggu pada minggu ke-4.","penyajian":"Tak ada pilihan","pabrik":"Eli Lilly.","id":"2475","category_id":"8"}
