{"name":"ALBOTHYL LARUTAN 10 ML","harga":"  Rp. 41.140/ kemasan","golongan":"http://medicastore.com/image_banner/obat_bebas_terbatas.gif","kandungan":"Policresulen (produk kondensasi Asam Metakresolsulfonat & Metanal).","indikasi":"Ginekologi : Pengobatan lokal pada inflamasi/peradangan servikal (leher rahim) & vagina bersamaaan dengan keputihan, kolpitis (radang liang vagina) & servisitis (radang leher rahim), erosi servikal, trikomoniasis & kandidiasis. Menghentikan perdarahan setelah biopsi & pembuangan polip servikal. Ulkus dekubitus yang disebabkan oleh pessarium (alat yang dipasang dalam liang senggama untuk menyangga rahim atau poros usus, atau untuk kontrasepsi) setelah elektrokoagulasi untuk regenerasi aktif. Kutil pada alat kelamin.  Stomatologi dan Odontologi : Menghentikan perdarahan lokal setelah pembedahan endodontia, mengikir gigi, setelah cabut gigi, gingivitis (radang gusi), dry socket (ekskresi air liur terlalu sedikit), herpes labialis, bibir pecah-pecah, sariawan.  Dermatologi : Menghentikan perdarahan lokal. Membersihkan dan regenerasi jaringan pada luka bakar, luka, peradangan kronis, lesi dekubitus (luka akibat terlalu lama berbaring atau tertekan terus-menerus), luka pada paha, kondiloma akuminata.","kontraindikasi":"","perhatian":"Pada penggunaan per vagina, kalau hasil koagulasi jaringan nekrotik dan kuman tidak dapat keluar dengan sendirinya, harus dikeluarkan pada keesokan harinya.","efeksamping":"Kadang-kadang : rasa tidak nyaman setempat yang ringan pada saat dimulainya pengobatan yang akan hilang bila pengobatan dihentikan.","indeksamanwanitahamil":"","kemasan":"Konsentrasi 360 mg/gram x 10 mL.","dosis":"Ginekologi : Untuk kauterisasi : 1 atau 2 kali seminggu (tidak diencerkan). Untuk disemprotkan ke vagina (membersihkan vagina) : diencerkan 1:1-1:5.  Stomatologi dan odontologi :  Sariawan atau herpes labialis : tidak diencerkan. Untuk kumur-kumur : diencerkan 1:5.  Dermatologi :  Menghentikan perdarahan lokal : gunakan secara langsung (tanpa diencerkan). Luka bakar : diencerkan 1:3 sampai 1:8. Luka bakar yang luas : gunakan Albothyl konsentrat yang diencerkan saja atau dilapisi dengan Albothyl gel atau gauze pad (kasa yang dibubuhi obat) pada kulit yang terbakar.","penyajian":"Tak ada pilihan","pabrik":"Pharos.","id":"278","category_id":"15"}
