{"name":"GYNERA TABLET","harga":"  Rp. 72.600/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Gestodene 75 mcg, Ethinylestradiol 30 mcg.","indikasi":"Kontrasepsi per oral.","kontraindikasi":"Wanita hamil, gangguan berat fungsi hati, sakit kuning atau gatal-gatal berat selama hamil, sindroma Dubin-Johnson, sindroma Rotor, adanya tumor hati atau pernah menderita tumor hati, riwayat atau terdapat proses tromboembolik pada vena atau arteri dan keadaan yang cenderung terjadi penyakit-penyakit seperti itu, anemia sel sabit, adanya kanker payudara atau endometrium atau telah sembuh, diabetes berat dengan perubahan pembuluh darah, gangguan metabolisme lemak, riwayat herpes saat hamil, otosklerosis dengan deteriorasi selama hamil.","perhatian":"Diabetes, hipertensi, varises, otosklerosis, sklerosis ganda, epilepsi, porfiria, tetani, korea minor, riwayat flebitis, perokok, usia, menyusui. Jinak dan jarang, tumor hati ganas yang bisa mengakibatkan perdarahan dalam perut yang mengancam jiwa pernah terjadi. Jika keluhan perut bagian atas parah, pembesaran hati, atau tanda-tanda perdarahan dalam perut terjadi, harus dipertimbangkan adanya tumor hati.Interaksi obat : - Barbiturat, Fenilbutazon, Hidantoin, Rifampisin, dan Ampisilin bisa mengganggu aksi Gynera.- Kebutuhan akan antidiabetes oral dan insulin bisa berubah.","efeksamping":"Sakit kepala, gangguan lambung, mual, tekanan pada payudara, perubahan berat badan dan libido, perdarahan intermestruasi (diantara waktu haid), depresi suasana hati, kloasma (keadaan warna kulit wajah yang berubah setempat menjadi tengguli), jarang : toleransi lensa kontak buruk.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet 21's","dosis":"1 tablet sehari selama 21 hari, dimulai pada hari pertama haid, lalu 7 hari bebas tablet (tidak minum obat).","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Bayer.","id":"2786","category_id":"6"}
