{"name":"INFLAM TABLET 50 MG","harga":"  Rp. 163.350/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Diclofenac / Kalium Diklofenak.","indikasi":"Keadaan meradang yang terasa sakit setelah trauma, nyeri dan radang setelah operasi, sebagai terapi tambahan pada infeksi THT (telinga-hidung-tenggorokan) yang meradang dan terasa sakit.Sindroma tulang belakang disertai rasa sangat sakit, rematik non artikuler.","kontraindikasi":"Hipersensitif terhadap Diklofenak atau obat-obat anti radang non steroid lainnya.Ulkus peptikum.","perhatian":"Riwayat penyakit lambung-usus. Gangguan fungsi hati, ginjal atau jantung. Asma.Porfiria. Pasien yang berusia lanjut, pengemudi kendaraan, operator mesin. Pasien yang kehilangan volume ekstraseluler (dehidrasi). Hamil dan menyusui. Pada pengobatan jangka panjang, dianjurkan melakukan pemeriksaan fungsi hati dan jumlah darah secara berkala.Interaksi obat : - meningkatkan kadar Litium, Metotreksat, Digoksin dalam plasma. - bisa mengurangi efek diuretika.- Siklosporin, antikoagulan, antidiabetik oral, Quinolon.","efeksamping":"Kadang-kadang terjadi gangguan saluran pencernaan, sakit kepala, pusing, vertigo, ruam kulit, peningkatan serum transaminase. Jarang : ulkus peptikum, abnormalitas fungsi ginjal, perdarahan saluran pencernaan, hepatitis, hipersensitifitas. Kasus-kasus tertentu : pankreatitis, penyempitan usus seperti diafragma, meningitis aseptik, pneumonitis, eritema multiformis, sindroma Stevens-Johnson, sindroma Lyell, eritroderma, purpura, diskrasia darah, gangguan sistem jantung dan pembuluh darah, gangguan perasaan atau penglihatan.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet 50 mg x 5 x 10 biji.","dosis":"Dewasa : dosis awal 100-150 mg dibagi menjadi 2-3 kali pemberian. Pada kasus-kasus yang lebih ringan & untuk anak berusia lebih dari 14 tahun : 75-100 mg/hari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Corsa.","id":"2909","category_id":"4"}
