{"name":"ITZOL TABLET","harga":"  Rp. 268.620/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Itraconazole / Itrakonazol.","indikasi":"Kandidosis vulvovagina, Pityriasis versikolor (panu), dermatomikosis, kulit yang sangat kasar, kandidosis oral, keratitis fungal, aspergilosis, kandidosis, kriptokokokis non meningeal, meningitis kriptokokal, histoplasmosis, sporotrikosis, parakoksidioidomikosis, blastomikosis.","kontraindikasi":"Wanita hamil, hipersensitifitas.","perhatian":"Menyusui, riwayat penyakit hati atau ginjal, anak-anak, pengurangan asam lambung.Interaksi obat : - Rifampisin dan Fenitoin mengurangi bioavailabilitas Itrakonazol per oral.- Menghambat metabolisme Warfarin, Digoksin, Terfenadin, Siklosporin A, Astemizol, Cisaprid, Triazolam dan Midazolam oral.","efeksamping":"Gangguan saluran pencernaan, sakit kepala.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 100 mg x 12's","dosis":"Kandidosis vulvovagina : 2 kali sehari 2 kapsul selama sehari atau 2 kapsul sekali sehari selama 3 hari. Pityriasis versikolor (panu) : 2 kapsul sekali sehari selama 7 hari. Dermatomikosis : 1 kapsul sekali sehari selama 15 hari. Kulit yang sangat kasar : 1 kapsul sehari selama 30 hari. Kandidosis oral : 1 kapsul sekali sehari selama 15 hari. Keratitis fungal : 2 kapsul sekali sehari selama 21 hari. Aspergilosis : 2 kapsul sekali sehari selama 2-5 bulan. Kandidosis : 1-2 kapsul sekali sehari selama 3 minggu - 7 bulan. Kriptokokokis non meningeal : 2 kapsul sekali sehari selama 2 bulan - 1 tahun. Meningitis kriptokokal : 2 kali sehari 2 kapsul selama 2 bulan - 1 tahun. Histoplasmosis : 2 kapsul sekali atau 2 kali sehari selama 8 bulan. Sporotrikosis : 1 kapsul sekali sehari selama 3 bulan. Parakoksidioidomikosis : 1 kapsul sekali sehari selama 3 bulan. Blastomikosis : 1-2 kapsul sekali-dua kali sehari selama 6 bulan.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Lapi Laboratories.","id":"2961","category_id":"7"}
