{"name":"KALCEF VIAL 750 MG","harga":"  Rp. 59.290/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Cefuroxime / Na Sefuroksim.","indikasi":"Faringitis (radang tekak) dan tonsilitis (radang tonsil/amandel), otitis media (radang rongga gendang telinga), infeksi saluran pernafasan bagian bawah, infeksi saluran kemih, infeksi kulit & struktur kulit, infeksi tulang & sendi, infeksi kebidanan & kandungan, gonore, septikemia (keracunan darah oleh bakteri patogenik dan atau zat-zat yang dihasilkan oleh bakteri tersebut), meningitis (radang selaput otak), pencegahan infeksi dalam prosedur pembedahan.","kontraindikasi":"Hipersensitifitas terhadap Sefalosporin.","perhatian":"Hipersensitifitas terhadap Penisilin, hamil & menyusui. Interaksi obat : Probenesid, aminoglikosida.","efeksamping":"Mual, muntah, diare. Ruam kulit, gatal-gatal, biduran/kaligata. Sakit kepala & pusing. Perubahan hematologis, kadang-kadang terjadi tromboflebitis (injeksi intravena), nyeri sementara pada tempat penyuntikan intramuskular.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 750 mg x 1's","dosis":"Dewasa : Sebagian besar infeksi : 750 mg tiap 8 jam. Infeksi lebih berat dan berkomplikasi atau infeksi yang mengancam kehidupan : 1,5-3 gram tiap 6-8 jam. Gonore : 1,5 gram disuntikkan intramuskular sebagai dosis tunggal. Pencegahan infeksi pada prosedur pembedahan : 1,5 gram secara intravena kira-kira 1/2-1 jam sebelum sayatan pertama. Jika perlu, ulangi pemberian dengan dosis sebesar 750 mg disuntikkan intramuskular 8-16 jam kemudian. Bayi dan anak-anak : 30-100 mg/kg berat badan/hari dalam 3-4 dosis terbagi. Bayi baru lahir : 30-100 mg/kg berat badan/hari dalam 2-3 dosis terbagi. Meningitis :  - anak-anak dan bayi : diawali dengan 150-250 mg/kg berat badan/hari dalam 3-4 dosis terbagi yang disuntikkan intravena.Setelah 3 hari atau bila terjadi kemajuan, kurangi dosis menjadi 100 mg/kg berat badan/hari. - bayi baru lahir : diawali dengan 100 mg/kg berat badan/hari secara intravena, bisa dikurangi menjadi 50 mg/kg berat badan/hari bila terjadi kemajuan.","penyajian":"Tak ada pilihan","pabrik":"Hexpharm","id":"2993","category_id":"7"}
