{"name":"KALFOXIM VIAL 1000 MG","harga":"  Rp. 169.400/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Cefotaxime sodium / Natrium Sefotaksim.","indikasi":"Infeksi saluran pernafasan bagian bawah, infeksi saluran kemih & kelamin, infeksi kandungan, infeksi kulit & struktur kulit, infeksi dalam perut, infeksi tulang & sendi, infeksi susunan saraf pusat.Bakteremia (beredarnya bakteri dalam darah) dan septikemia (keracunan darah oleh bakteri patogenik dan atau zat-zat yang dihasilkan oleh bakteri tersebut).","kontraindikasi":"Hipersensitifitas.","perhatian":"Pasien yang sensitif terhadap Penisilin. Gangguan fungsi ginjal berat. Riwayat penyakit lambung-usus, terutama kolitis (radang usus besar). Hamil, menyusui.Interaksi obat : aminoglikosida, diuretika poten, dan Probenesid.","efeksamping":"Reaksi hipersensitifitas, efek pada lambung-usus, superinfeksi, nyeri pada tempat penyuntikan, flebitis (radang pembuluh balik), leukopenia yang bersifat sementara, eosinofilia, neutropenia.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial IM/IV 1 gram x 1's","dosis":"Dewasa dan anak berusia lebih dari 12 tahun : 2-6 gram/hari secara intramuskular (IM)/intravena (IV).Maksimal : 12 gram. - Infeksi ringan sampai sedang, infeksi saluran kemih tak terkomplikasi : 1 gram tiap 12 jam. - Infeksi sedang sampai serius : 1 gram tiap 8 jam. - Infeksi yang mengancam hidup : 2 gram tiap 8 jam. - Gonore : 1 gram sebagai dosis tunggal. Bayi dan anak berusia 1 bulan sampai 12 tahun : 50-180 mg/kg berat badan/hari secara IM/IV dalam 4-6 dosis terbagi. Bayi baru lahir dan bayi prematur berusia 1-4 minggu : 50 mg/kg berat badan disuntikkan intravena (IV) tiap 8 jam. Bayi berusia kurang dari 1 minggu : 50 mg/kg berat badan disuntikkan intravena tiap 12 jam.","penyajian":"Tak ada pilihan","pabrik":"Kalbe Farma.","id":"2994","category_id":"7"}
