{"name":"KEMICETINE CAPSUL 250 MG","harga":"  Rp. 146.410/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Chloramphenicol / Kloramfenikol.","indikasi":"Demam tifus dan paratifus. Infeksi serius yang disebabkan oleh Salmonella sp., H. influenzae (terutama infeksi meningeal), Rickettsiae, limfogranuloma, psitakosis, bakteri Gram negatif yang menyebabkan meningitis bakterial atau infeksi berat lainnya. Infeksi yang disebabkan oleh bakteri yang resisten terhadap antibiotik lainnya dan sensitif terhadap Kloramfenikol.","kontraindikasi":"Hipersensitif, wanita hamil dan menyusui, anemia, kemoprofilaksis (pencegahan penyakit dengan kemoterapi) atau pengobatan infeksi sumsum tulang.","perhatian":"Pengobatan berulang dan kronis/menahun. Bayi. Gangguan fungsi ginjal atau hati. Dianjurkan sering melakukan pemeriksaan darah. Interaksi obat : - Fenobarbital dan Rifampisin bisa mengurangi kadar plasma.- obat-obat lainnya yang berpotensi menekan fungsi sumsum tulang.- bisa mempotensiasi aksi Fenitoin, Sulfonilurea, dan antikoagulan.","efeksamping":"Depresi sumsum tulang mengakibatkan agranulositosis, trombositopenia, purpura, leukopenia, dan anemia aplastik.Neuritis optik dan perifer (radang saraf mata dan saraf tepi), eritema multiformis, gangguan saluran pencernaan, biduran/kaligata, mulut kering, dan pandangan kabur.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kapsul 250 mg x 100's","dosis":"Dewasa : 4-8 kapsul perhari. Anak-anak : 30-50 mg/kg berat badan/hari.","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"Erba Pharma International (Carlo Erba).","id":"3069","category_id":"7"}
