{"name":"KENACORT A VIAL IA/ID","harga":"","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Triamcinolone / Triamsinolon asetonida.","indikasi":"Injeksi intra-artikular (IA) : radang sendi, kandung sega & sarung tendon. Sebagai terapi singkat tambahan untuk episode akut atau eksaserbasi (kambuhnya penyakit atau gejala penyakit secara mendadak) dari sinovitis osteoartritis, artritis reumatoid, artritis gout akut, epikondilitis.Injeksi intradermal (ID) : dermatosis.","kontraindikasi":"Infeksi jamur sistemik, sendi yang tidak stabil atau terinfeksi, menyusui.","perhatian":"Stres, infeksi interkuren, imunisasi (tunda), hipotiroidisme, sirosis (mempertinggi efek), tuberkulosa aktif atau tersembunyi, herpes simpleks pada mata, gangguan mental (sakit jiwa), gangguan saluran pencernaan yang rentan terhadap perdarahan, insufisiensi ginjal, hipertensi, gagal jantung, diabetes, osteoporosis, kelainan tromboembolik, glaukoma, miastenia gravis, kehamilan.Interaksi obat : - keampuhan Triamsinolon asetonida bisa dikurangi oleh Fenitoin, Fenobarbital, Rifampisin.- kortikosteroid bisa mengurangi efek diuretika, hipoglikemik, antikolinesterase, salisilat.","efeksamping":"Atrofi lokal (kadang-kadang).IA : mengembang/bengkak setelah disuntik, perubahan pigmentasi, abses steril, artropati seperti Charcot.Secara sistemik, retensi Natrium & cairan, ulkus peptikum dengan kemungkinan perlubangan, penurunan toleransi karbohidrat, gangguan penyembuhan luka, kulit tipis & rapuh, purpura, stria, kelemahan otot, miopati steroid, osteoporosis, nekrosis aseptik, katarak, peningkatan tekanan dalam mata dan dalam tengkorak, katabolisme protein, keadaan Cushingoid, pertumbuhan terhambat, memperparah kondisi psikiatris yang sebelumnya telah ada.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Vial IA/ID 10 mg/mL x 5 mL.","dosis":"IA : 2,5-5 mg untuk sendi-sendi yang kecil & 5-15 mg untuk sendi yang besar tergantung pada seluruh penyakit yang akan diobati. ID : 1 mg/tempat penyuntikkan.","penyajian":"Tak ada pilihan","pabrik":"Bristol-Myers Squibb.","id":"3084","category_id":"5"}
