{"name":"KENACORT TABLET","harga":"  Rp. 467.786/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Triamcinolone / Triamsinolon.","indikasi":"Artritis reumatoid dan demam reumatoid, asma bronkhial, rinitis vasomotor, leukemia, limfosarkoma, penyakit Hodgkin, fibrosis paru, bursitis akut.","kontraindikasi":"Tuberkulosa aktif, tersembunyi, atau yang telah sembuh, psikosis (penyakit jiwa atas dasar kelainan organik atau gangguan emosi yang ditandai dengan kehancuran kepribadian dan kehilangan kontak dengan kenyataan, seringkali dengan delusi, halusinasi, atau ilusi) akut.","perhatian":"Hipertensi, diabetes melitus, penyakit ginjal. Jumlah protein yang cukup harus diberikan selama terapi. Divertikulitis, anastomosis usus yang baru, tromboflebitis, miastenia gravis, penyakit menular, kecenderungan psikosis, nefritis kronis, karsinoma metastase, osteoporosis, infeksi bakterial yang tidak terkontrol, herpes simpleks pada mata, glomerulonefritis akut.","efeksamping":"Patah tulang yang spontan, ulkus peptikum, keadaan Cushingoid, purpura, kemerahan pada kulit, berkeringat, jerawat, stria, hirsutisme (pertumbuhan rambut berlebihan pada wanita menurut pola pertumbuhan rambut laki-laki), vertigo, sakit kepala, tromboembolisme, nekrosis aseptik, angiitis nekrotisasi, pankreatitis akut, esofagitis ulseratifa, kelemahan otot, peningkatan tekanan intrakranial, papiledema, kemungkinan katarak subkapsular.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 4 mg x 100 biji.","dosis":"Dewasa : 4-48 mg/hari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Bristol-Myers Squibb.","id":"3187","category_id":"5"}
