{"name":"LAFLANAC TABLET","harga":"  Rp. 133.100/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Diclofenac / Kalium Diklofenak.","indikasi":"Keadaan meradang setelah traumatik (terpukul, terbentur, teriris, dll) yang terasa sakit/nyeri, nyeri dan meradang setelah operasi, sebagai obat tambahan pada infeksi THT (telinga-hidung-tenggorokan) yang meradang dan terasa sangat sakit.","kontraindikasi":"Ulkus peptikum, diketahui hipersensitif terhadap Diklofenak atau obat-obat anti radang non steroid lainnya.","perhatian":"Riwayat gangguan lambung, gangguan fungsi hati, jantung, atau ginjal. Porfiria. Usia lanjut, pengendara kendaraan bermotor, operator mesin. Pasien yang kehilangan volume ekstraseluler (dehidrasi). Hamil dan menyusui. Pada pengobatan jangka panjang, dianjurkan memeriksa fungsi hati dan hitung darah secara teratur.Interaksi obat : - meningkatkan kadar Litium, Metotreksat, Digoksin dalam plasma.- bisa mengurangi efek diuretika.","efeksamping":"Kadang-kadang : gangguan saluran pencernaan, sakit kepala, pusing, vertigo, ruam kulit. Jarang : ulkus peptikum, abnormalitas fungsi ginjal, perdarahan saluran pencernaan, hepatitis. Pada kasus-kasus tertentu : eritema multiforme, diskrasia darah, sindroma Lyell, sindroma Steven Johnson.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet 25 mg x 100 biji.","dosis":"Dewasa : dosis awal 100-150 mg/hari dibagi menjadi 2-3 kali pemberian. Kasus-kasus yang lebih ringan & anak berusia lebih dari 14 tahun : 75-100 mg per hari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Lapi Laboratories.","id":"3190","category_id":"4"}
