{"name":"LAMICTAL TABLET 50 MG","harga":"  Rp. 156.264/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Lamotrigine.","indikasi":"Sebagai terapi tunggal atau terapi tambahan pada pengobatan epilepsi untuk kejang parsial dan kejang umum, termasuk kejang tonik-klonik dan kejang yang berkaitan dengan sindroma Lennox-Gastaut.","kontraindikasi":"","perhatian":"Hindari pemutusan obat dengan tiba-tiba (kurangi dosisnya secara bertahap dalam waktu 2 minggu). Kerusakan hati atau ginjal yang signifikan. Hamil, menyusui.Interaksi obat : - Fenitoin, Karbamazepin, Fenobarbital, Primidon mempertinggi metabolisme Lamotrigin.- Natrium Valproat mengurangi metabolisme Lamptrigin.","efeksamping":"Ruam kulit, diplopia (penglihatan kembar), pandangan kabur, pusing, mengantuk, sakit kepala, tidak tenang, kelelahan, gangguan saluran pencernaan, lekas marah, suka menyerang.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 50 mg x 3 x 10's","dosis":"Monoterapi pada orang dewasa dan anak berusia lebih dari 12 tahun : diawali dengan 25 mg sekali sehari selama 2 minggu, dilanjutkan dengan 50 mg sekali sehari selama 2 minggu.Bisa ditingkatkan, maksimal 50-100 mg tiap 1-2 minggu.Pemeliharaan : 100-200 mg sehari dalam 1-2 dosis terbagi. Valproat dengan atau tanpa obat-obat anti epilepsi lainnya :  - dewasa dan anak berusia lebih dari 12 tahun : awalnya 25 mg tiap 2 hari sekali (selang sehari) selama 2 minggu, dilanjutkan dengan 25 mg sekali sehari selama 2 minggu.Pemeliharaan : 100-200 mg/hari dalam 1-2 dosis terbagi. - anak berusia 2-12 tahun : 0,2 mg/kg berat badan/hari selama 2 minggu (jika dosis harian yang sudah diperhitungkan sebesar 2,5-5 mg, berikan 5 mg pada hari lain selama 2 minggu pertama, jika dosis harian kurang dari 2,5 mg, jangan diberikan Lamictal).Bisa ditingkatkan sebesar 0,5-1 mg/kg berat badan tiap 1-2 minggu sampai dosis maksimal sebesar 200 mg/hari.Pemeliharaan : 1-5 mg/kg berat badan/hari dalam 2 dosis terbagi. Obat-obat anti epilepsi yang menginduksi enzim dengan atau tanpa obat-obat anti epilepsi lain (kecuali Valproat) :  - dewasa : diawali dengan 50 mg sekali sehari selama 2 minggu, dilanjutkan dengan 50 mg 2 kali sehari selama 2 minggu.Dosis bisa ditingkatkan selama maksimal 100 mg setiap 1-2 minggu. Pemeliharaan : 2 kali sehari 100-200 mg. - anak berusia 2-12 tahun : 2 mg/kg berat badan/hari dalam 2 dosis terbagi selama 2 minggu, dilanjutkan dengan 5 mg/kg berat badan/hari dalam 2 dosis terbagi selama 2 minggu.Bisa ditingkatkan sebesar 2-3 mg/kg berat badan tiap 1-2 minggu sampai dosis maksimal sebesar 400 mg/hari.Pemeliharaan : 5-15 mg/kg berat badan/hari dalam 2 dosis terbagi.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Burroughs Wellcome","id":"3191","category_id":"4"}
