{"name":"LETONAL TABLET 100 MG","harga":"  Rp. 508.200/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Spironolactone / Spironolakton.","indikasi":"Hipertensi esensial, keadaan edematosa termasuk gagal jantung kongestif (CHF), sirosis hati (dengan atau tanpa asites/penggumpulan cairan dalan rongga perut) & sindroma nefrotik, diagnosis & pengobatan aldosteronisme primer, sebagai terapi penunjang pada hipertensi ganas, pencegahan hipokalemia pada pasien yang menggunakan Digitalis ketika langkah lainnya dianggap tidak cukup memadai atau tidak tepat.","kontraindikasi":"Insufisiensi ginjal akut, kerusakan ginjal, anuria (tidak dibentuknya kemih oleh ginjal), hiperkalemia (kadar Kalium dalam darah di atas normal).","perhatian":"Gangguan fungsi ginjal atau hati.Hamil, menyusui.Interaksi obat : - resiko hiperkalemia meningkat jika digunakan bersama dengan ACE inhibitors.- menghambat klirens Digoksin.- bisa meningkatkan efek zat antihipertensi lainnya.- bisa menghilangkan respon pembuluh darah terhadap noradrenalin.","efeksamping":"Gynekomastia (pembesaran payudara pria), gejala-gejala saluran pencernaan termasuk kram, diare, ngantuk, letargi (keadaab kesadaran yang menurun seperti tidur lelap, dapat dibangunkan sebentar, tetapi segera tertidur kembali), urtikaria (biduran/kaligata), kekacauan mental, demam karena obat, ataksia (gangguan koordinasi gerakan), sakit kepala, menstruasi tidak teratur atau amenore (tidak haid), perdarahan setelah menopause, agranulositosis.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 100 mg x 100 biji.","dosis":"Hipertensi esensial : 50-100 mg sehari sebagai dosis tunggal atau dosis terbagi.Terapi dilanjutkan minimal selama 2 minggu. Kelainan edematosa : diberikan tiap hari sebagai dosis tunggal atau dosis terbagi. Gagal jantung kongestif : 100 mg sehari. Sirosis : 200-400 mg/hari. Anak-anak : 3,3 mg/kg berat badan/hari sebagai dosis tunggal atau dalam dosis terbagi.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Otto Pharmacetical Laboratories.","id":"3305","category_id":"2"}
