{"name":"LIPITOR TABLET 20 MG","harga":"  Rp. 613.274/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ca Atorvastatin.","indikasi":"Tambahan pada diet untuk menurunkan peningkatan kolesterol total, kolesterol-LDL, apolipoprotein B, & trigliserida pada pasien yang menderita hiperkolesterolemia primer, hiperlipidemia kombinasi (campuran), dan hiperkolesterolemia familial heterozygosa & homozygosa bila respon terhadap diet & tindakan non-farmakologis lainnya tidak mencukupi.","kontraindikasi":"Penyakit hati aktif atau peningkatan transaminase dalam serum lebih dari 3 kali di atas batas normal.Wanita hamil dan menyusui.","perhatian":"Awasi peningkatan fosfokinase kreatin & transaminase. Hindari mengkonsumsi alkohol.Interaksi obat : - resiko miopati meningkat jika digunakan bersama dengan Siklosporin, derivat Asam Fibrat, Eritromisin, Niasin, atau anti jamur golongan Azol. - penurunan kadar Atorvastatin dalam plasma jika digunakan dengan suspensi antasida per oral yang mengandung Mg dan Al hidroksida, dan Kolestipol. - peningkatan kadar \"steady-state\" dalam plasma. - peningkatan kadar Atorvastatin dalam plasma jika digunakan dengan Eritromisin. - peningkatan nilai AUC (daerah di bawah kurva) untuk Noretindron dan Etinilestradiol.","efeksamping":"Gangguan saluran pencernaan, sakit kepala, nyeri otot, lemah/tidak bertenaga, insomnia (susah tidur), edema angioneurotik, kram otot, miositis, miopati, sakit kuning kolestatik, neuropati perifer, gatal-gatal.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet salut film 20 mg x 30's","dosis":"10-80 mg sekali sehari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Pfizer.","id":"3379","category_id":"10"}
