{"name":"ALDAZIDE TABLET","harga":"  Rp. 266.822/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Spironolactone / Spironolakton 25 mg, Tiabutazida / thiabutazide 2,5 mg.","indikasi":"Hipertensi essensial, udema.","kontraindikasi":"Isufisiensi ginjal akut, gangguan fungsi ginjal yang nyata, anuria (tidak dibentuknya air seni oleh ginjal), hiperkalemia (kelebihan Kalium dalam darah).","perhatian":"Gagal hati akut atau berat, sirosis hati dekompensata (akibat kegagalan fungsi hati), kehamilan, menyusui, penggunaan bersamaan dengan Kalium tambahan atau zat-zat lainnya penyerap Kalium, lupus eritematosa sistemik. Monitor cairan & elektrolit. Interaksi obat : - resiko hiperkalemia meningkat dengan inhibitor ACE.- menghalangi bersihan Digoksin.- bisa berpengaruh terhadap antihipertensi lainnya.- dapat menghilangkan respon vaskular terhadap Noradrenalin.","efeksamping":"Ginekomastia (pembesaran payudara pria), gangguan pada saluran pencernaan, letargi (keadaan kesadaran yang menurun seperti tidur lelap, dapat dibangunkan sebentar, tetapi segera tertidur kembali), sakit kepala, trombositopenia, leukopenia, agranulositosis, erupsi kulit, gatal-gatal, kekacauan mental, parestesia (gangguan perasaan kulit seperti kesemutan), pankreatitis akut, sakit kuning, hipotensi ortostatik, kejang otot, lemah, demam, ataksia (gangguan koordinasi gerakan).","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 100 biji.","dosis":"Hipertensi esensial : 2-4 tablet/hari, minimal selama 2 minggu. Edema : 2-4 tablet/hari. Berkisar : 1-8 tablet/hari. Anak-anak : 1,5 mg (Spironolakton)/pon berat badan.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Soho.","id":"338","category_id":"2"}
