{"name":"LODOZ TABLET 5 MG","harga":"  Rp. 311.696/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Bisoprolol hemifumarat 5 mg, Hydrochlorothiazide 6,25 mg.","indikasi":"Pengobatan hipertensi.","kontraindikasi":"Gagal jantung, syok kardiogenik, sindroma sick sinus, blok Sino Atrial, blok atrio vertikular derajad 2 atau 3, bradikardi, asma, bronkopneumopati, feokromositoma yang tidak terapi, penyakit reunaud, gangguan arteri perifer, hipotensi, diketahui hipersensitif terhadap bisoprolol, asidosis metabolik, infark miokard akut, angina Prinzmetal, diketahui hipersensitif terhadap HCT atau derivat sulfonamid lain, gagal ginjal, koma dan pra-koma hepaikum, hipokalemia berat, hiponatremia.","perhatian":"Penghentian pemberian obat secara mendadak pada kasus-kasus IHD, blok atrio-ventrikular derajat I, riwayat bronkhopati obstruktif kronis, riwayat asma dalam keluarga. Peningkatan resistensi pada saluran pernapasan (jika terjadi hentikan terapi). Dapat menutupi gejala-gejala hipoglikemia pada penderita diabetes. Kelainan pembuluh darah perifer. Pasien yang cenderung menderita gout atau hiperurisemia. Kehamilan.Interaksi obat : - penggunaan bersama dengan Insulin atau antidiabetik oral bisa mempotensiasi efeknya. - anestesi yang mudah menguap.- bisa meningkatkan respon terhadap produk Curare tertentu.","efeksamping":"Adakalanya terjadi kelelahan, depresi, pusing, sakit kepala, lemah/tidak bertenaga, perasaan dingin pada anggota gerak, bradikardia, insomnia (susah tidur), mimpi buruk, keluhan pada saluran pencernaan, sakit otot & persendian, berkeringat.Jarang : menurunkan konduksi atrio-ventrikular atau intensifikasi blok atrio-ventrikular yang sedang berlangsung, eksaserbasi gagal jantung, penurunan tekanan darah secara tiba-tiba, bronkhospasme, memperparah klaudikasi intermiten (kompleks gejala terdiri atas rasa nyeri pada kaki atau tungkai sewaktu berjalan dan sembuh sehabis istirahat) yang ada, parestesia (gangguan perasaan kulit seperti kesemutan), bermacam-macam manifestasi pada kulit termasuk psoriasis, lakrimasi yang abnormal.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Tablet salut selaput 5 mg x 30 biji.","dosis":"1 tablet sekali sehari Lodoz 2.5 mg.Bila efek antihipertensi belum tercapai secara adekuat,dosis dapat ditingkatkan menjadi 1 kali sehari 1 tablet Lodoz 5 mg.Maksimal : 4 tablet Lodoz 2.5 mg atau 2 tablet Lodoz 5 perhari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Merck Sharp & Dohme.","id":"3423","category_id":"2"}
