{"name":"LUDIOMIL TABLET 10 MG (P)","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Maprotiline HCl.","indikasi":"Depresi endogenosa, psikogenik, somatogenik, dan depresi terselubung.","kontraindikasi":"Epilepsi atau ambang kejang rendah, infark miokardial akut, ketidaksempurnaan konduksi jantung, glaukoma sudut sempit, retensi urin. Kerusakan hati atau ginjal yang parah. Keracunan akut alkohol, obat-obat hipnotik, atau psikotropik. Pengobatan bersama dengan obat-obat penghambat mono amin oksidase.","perhatian":"Resiko bunuh diri. Penyakit jantung dan pembuluh darah. Hipotensi postural. Skizofrenia, gangguan seputar perasaan atau keadaan jiwa. Riwayat peningkatan tekanan dalam mata, konstipasi (susah buang air besar) kronis, atau retensi urin. Pemutusan obat atau penurunan dosis secara tiba-tiba. Terapi elektro-konvulsif. Selama pengobatan jangka panjang, awasi fungsi hati dan ginjal, serta hitung darah. Hamil atau menyusui. Hati-hati penggunaan pada pengemudi kendaraan atau operator mesin. Interaksi obat : obat-obat penghambat mono amin oksidase, antihipertensi, simpatomimetik, antikolinergik, obat-obat susunan saraf pusat, anti kejang, antikoagulan, antidiabetik, alkohol.","efeksamping":"Sering : reaksi antikolinergik dan reaksi pada susunan saraf pusat yang bersifat ringan. Kadang-kadang : sinus takhikardia, hipotensi postural, mual, penambahan berat badan, reaksi pada kulit akibat alergi. Jarang : kebingungan, halusinasi, kejang, aritmia jantung.Kasus-kasus tertentu : gangguan konduksi jantung, alveolitis alergika, hepatitis, leukopenia, agranulositosis, trombositopenia.","indeksamanwanitahamil":"","kemasan":"Tablet 10 mg x 50's","dosis":"Depresi ringan sampai sedang : 1-3 kali sehari 25 mg atau sekali sehari 25-75 mg, tergantung pada berat penyakit. Depresi berat : 3 kali sehari 25 mg atau sekali sehari 75 mg.Dapat ditingkatkan bertahap sampai dengan dosis maksimal : 150 mg dalam dosis tunggal atau terbagi. Gangguan depresi suasana hati lainnya pada anak-anak, remaja, dan usia lanjut : diawali dengan 10 mg 3 kali sehari atau 25 mg sekali sehari. Jika perlu, tingkatkan secara bertahap sampai 25 mg 3 kali sehari atau 75 mg sekali sehari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Novartis.","id":"3470","category_id":"4"}
