{"name":"LOVENOX SYRINGE 40 MG","harga":"  Rp. 349.640/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Enoxaparine Na / Natrium Enoksaparin.","indikasi":"Pengobatan untuk mencegah kelainan tromboemboli vena, terutama pada bedah tulang atau bedah umum. Pencegahan trombosis pada sirkulasi ekstrakorporeal selama hemodialisis.","kontraindikasi":"Riwayat trombositopenia selama terapi dengan Enoksaparin. Kecenderungan terjadinya perdarahan, luka organik dengan kecenderungan perdarahan, kelainan pembekuan darah. Endokarditis menular yang akut, sindroma stroke hemoragik, ulkus saluran pencernaan akut.","perhatian":"Gagal hati atau ginjal, hipertensi arterial yang tidak terkontrol, riwayat ulkus lambung-usus, penyakit pembuluh darah pada koroid & retina. Periode sesudah pembedahan otak & urat saraf tulang belakang. Riwayat trombositopenia yang terjadi bersama dengan heparin lainnya. Tiga bulan pertama masa hamil. Jangan diberikan secara intramuskular. Interaksi obat : - meningkatkan resiko pardarahan bila digunakan bersama dengan obat-obat anti inflamasi (anti radang) non steroid, Tiklopidin, kortikosteroid, Dekstran 40.- bisa mempotensiasi efek antikoagulan oral.- antagonis Vitamin K, obat-obat anti platelet.","efeksamping":"Gejala-gejala perdarahan, trombositopenia (jarang), lebam & nekrosis (kematian sel atau jeringan) kulit pada tempat penyuntikan, reaksi alergi kulit atau alergi sistemik.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Pre-filled syringe 40 mg/0,4 ml x 2 biji.","dosis":"Pencegahan tromboembolisme : 20 mg sehari secara subkutan.Pada bedah umum : suntikan pertama diberikan 2 jam sebelum operasi. Resiko tinggi tromboembolisme selama bedah tulang : 40 mg sehari secara subkutan.Pada bedah tulang : suntikan pertama diberikan 12 jam sebelum pembedahan.Pengobatan dilanjutkan selama 7-10 hari. Hemodialisis : 1 mg/kg berat badan ke dalam \"arterial line\" sirkuit dialisis pada permulaan sesi untuk suatu sesi selama 4 jam.Injeksi sebanyak 0,5-1 mg/kg berat badan harus langsung diberikan jika cincin fibrin terbentuk.","penyajian":"Tak ada pilihan","pabrik":"Sanofi-Aventis.","id":"3482","category_id":"2"}
