{"name":"LOSEC CAPSULE 20 MG","harga":"  Rp. 387.050/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Omeprazole.","indikasi":"Ulkus duodenum.Ulkus lambung. Ulkus duodenum, ulkus lambung, lesi gastroduodenum akibat penggunaan obat anti inflamasi non steroid. Pemberantasan secara tuntas H. pylori pada penyakit ulkus peptikum. Refluks esofagitis. Sindroma Zollinger-Ellison.","kontraindikasi":"","perhatian":"Meniadakan keganasan jika diduga ada ulkus lambung. Interaksi obat : - bisa memperpanjang eliminasi Diazepam, Warfarin, dan Fenitoin. - meningkatkan konsentrasi/kadar Klaritromisin dalam plasma.","efeksamping":"Sakit kepala. Jarang : ruam kulit, gatal-gatal, pusing, parestesia (gangguan perasaan kulit seperti kesemutan), somnolen (ketagihan tidur), insomnia (susah tidur), vertigo, diare, sembelit/susah buang air besar, nyeri perut, mual, muntah, kembung, meningkatnya enzim hati, perasaan tidak enak badan yang tidak jelas, reaksi hipersensivitas.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kapsul 20 mg x 14 biji (strip).","dosis":"Ulkus duodenum : 20 mg sekali sehari selama 2-4 minggu.Pasien yang responnya rendah : 40 mg sekali sehari selama 4 minggu.Mencegah kamubuh : 10-20 mg sekali sehari. Ulkus lambung : 20 mg sekali sehari selama 4-8 minggu. Pasien yang responnya rendah : 40 mg sekali sehari selama 8 minggu.Mencegah kambuh : 20-40 mg sekali sehari. Ulkus duodenum, ulkus lambung, lesi gastroduodenum akibat penggunaan obat anti inflamasi non steroid : 20 mg sekali sehari selama 4-8 minggu.Pencegahan : 20 mg sekali sehari. Pemberantasan secara tuntas H. pylori pada penyakit ulkus peptikum : 40 mg sekali sehari dengan 1,5 gram Amoksisilin setiap hari dalam dosis terbagi selama 2 minggu atau 40 mg sekali sehari dengan 500 mg Klaritromisin 3 kali sehari selama 2 minggu. Refluks esofagitis : 20 mg sekali sehari selama 4-8 minggu. Kasus-kasus berat : 40 mg sekali sehari selama 8 minggu. Penanganan jangka panjang : 10-20 mg sekali sehari. Sindroma Zollinger-Ellison : diawali dengan 60 mg sehari. Dosis sebesar 20-120 mg setiap hari biasanya mencukupi.Bagi menjadi 2 kali pemberian untuk dosis di atas 80 mg sehari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"AstraZeneca.","id":"3507","category_id":"1"}
