{"name":"MATSUNAFLAM TABLET 50 MG","harga":"  Rp. 136.125/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Diclofenac / Kalium Diklofenak.","indikasi":"Pengobatan jangka pendek pada kondisi akut : sebagai obat tambahan pada infeksi telinga, hidung, dan tenggorokan yang meradang dan terasa sangat sakit, seperti faringotonsilitis, otitis, sinusitis, rasa sakit setelah operasi, rasa sakit setelah traumatik (terpukul, terbentur, teriris, dll), peradangan dan pembengkakan akibat keseleo.","kontraindikasi":"Ulkus peptikum.","perhatian":"Riwayat gangguan saluran pencerna, ulkus peptikum. Gangguan fungsi jantung, hati, dan ginjal. Usia lanjut, malaena, penyakit Crohn, diatesis perdarahan, kelainan darah. Pada pengobatan jangka panjang, pengawasan fungsi hati dan hitung darah dilakukan secara berkala. Hamil dan menyusui.Interaksi obat : - peningkatan kadar Litium dan Digoksin dalam plasma.- menghambat aktifitas diuretika.- diuretika hemat Kalium, meningkatkan toksisitas dan kadar Matotreksat dalam plasma.","efeksamping":"Gangguan saluran pencernaan, sakit kepala, pusing. Jarang : ulkus peptikum, gangguan fungsi ginjal, perdarahan saluran pencernaan. Ruam kulit ringan, edema perifer.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet 50 mg x 5 x 10 biji.","dosis":"Dewasa : dosis awal 100-150 mg perhari dibagi menjadi 2-3 kali pemberian. Pada kasus-kasus yang lebih ringan atau anak-anak berusia lebih dari 14 tahun : 75-100 mg perhari dibagi menjadi beberapa kali pemberian.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Nufarindo.","id":"3551","category_id":"4"}
