{"name":"LYNORAL TABLET","harga":"  Rp. 177.981/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ethinylestradiol / Etinil estradiol.","indikasi":"Gejala-gejala kekurangan estrogen, gangguan siklus haid & hipoplasia payudara.","kontraindikasi":"Wanita hamil, gangguan kardiovaskular (jantung dan pembuluh darah) atau serebrovaskular (pembuluh darah otak), hipertensi berat, gangguan hati berat, diketahui atau dicurigai terdapat tumor yang pertumbuhannya bergantung pada estrogen, hiperplasia endometrium, hiperproteinemia, herpes gestasionis. Perdarahan per vagina yang tak terdiagnosa. Porfiria.","perhatian":"Gagal jantung tersembunyi atau jelas, gangguan fungsi ginjal, hipertensi, epilepsi, migren, hemoglobinopati sel sabit, fibrioid rahim.Menyusui.","efeksamping":"Gangguan saluran pencernaan, sakit kuning kolestatik, trombosis, peningkatan tekanan darah, migren, perubahan suasana hati, retensi cairan, perubahan berat badan, perubahan payudara, perdarahan intermenstrual (di antara waktu haid), proliferasi endometrium, peningkatan ukuran fibromioma rahim, sakit kepala.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet 50 mcg x 100 biji.","dosis":"Gejala-gejala kekurangan estrogen : diawali dengan 1-3 tablet sehari, pemeliharaan : setengah tablet sehari. Gangguan siklus haid dan hipoplasia payudara : 1 tablet sehari selama 25 hari dimulai pada hari ke-5 perdarahan tanpa obat.Ulangi untuk 3 siklus haid atau lebih yang terjadi setiap bulan.Pada wanita dengan rahim yang utuh (tidak rusak) harus dikombinasi dengan suatu Progesteron dengan suatu dosis yang mencukupi pada hari ke 16-25 siklus haid.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Schering-Plough.","id":"3603","category_id":"5"}
