{"name":"MARVELON LIMAS 3 x 28'S","harga":"  Rp. 125.560/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Desogestrel 150 mcg, Ethinylestradiol 30 mcg.","indikasi":"Kontrasepsi oral.","kontraindikasi":"Tromboflebitis, kelaian tromboembolik, penyakit jantung dan pembuluh darah atau riwayat kondisi tersebut di masa lalu, hipertensi berat, kelainan hati berat, sakit kuning kolestatik, sindroma Rotor, sindroma Dubin-Johnson, hiperplasia endometrium, perdarahan vagina yang tak terdiagnosa, porfiria, hiperlipoproteinemia, riwayat gatal-gatal berat selama hamil atau herpes gestasionis.Wanita hamil.","perhatian":"Varikose vena berat, adenoma sel hati, gagal jantung nyata atau tersembunyi, gangguan fungsi ginjal, epilepsi, migren, hipertensi, hemoglobinopati sel sabit, diabetes.Merokok, pembedahan, atau imobilisasi jangka panjang.Interaksi obat : perdarahan yang tidak teratur dan penurunan keampuhan jika digunakan dengan antikejang, Barbiturat, Tetrasiklin, Rifampisin, Karkoal teraktifasi, laksatif tertentu, obat-obat anti diabetik.","efeksamping":"Gangguan saluran pencernaan, sakit kuning kolestatik, trombosis, peningkatan tekanan darah, kloasma, eritema nodusom, ruam kulit, sakit kepala, migren, perubahan suasana hati, payudara terasa terlalu lembek, nyeri, membasar, sekresi, retensi cairan, penurunan toleransi glukosa, perubahan berat badan, perdarahan di antara waktu haid, amenore (tidak haid) setelah pengobatan, perubahan sekresi servikal, peningkatan ukuran fibromiomata rahim, memperparah endometriosis, infeksi vagina.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Limas tablet 28 x 3's","dosis":"1 tablet perhari tanpa terputus, dimulai pada hari pertama haid.","penyajian":"Tak ada pilihan","pabrik":"Schering-Plough.","id":"3675","category_id":"6"}
