{"name":"MIACALCIC AMPUL 50 IU","harga":"  Rp. 683.752/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Calcitonin / Kalsitonin ikan salem buatan.","indikasi":"Krisis hiperkalsemik & hiperkalsemia.Penyakit Paget. Osteoporosis setelah menopause.","kontraindikasi":"Hipersensitivitas.Menyusui.","perhatian":"Hamil.Menyusui. Penggunaan untuk jangka pendek hanya pada anak-anak.","efeksamping":"Mual, muntah, pusing, kemerahan pada wajah yang disertai dengan rasa panas; jarang : poliuria (kencing banyak), menggigil. Hipersensitivitas termasuk efek lokal pada tempat penyuntikan atau reaksi kulit yang merata. Sangat jarang : reaksi anafilaktik dengan takikardia, hipotensi, & kolaps.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Ampul 50 iu/mL x 1 mL x 5 biji.","dosis":"Hiperkalsemia : pengobatan darurat krisis hiperkalsemik : 5-10 iu/kg berat badan/hari secara infus intravena lambat atau disuntikkan intravena secara lambat dalam 2-4 dosis terbagi. Pengobatan jangka panjang pada keadaan hiperkalsemik kronis : 5-10 iu/kg berat badan/hari disuntikkan subkutan atau intramuskular dalam 1 atau 2 dosis tunggal. Penyakit Paget  : 100 iu tiap hari atau tiap hari kedua (dua hari sekali) secara subkutan atau intramuskular.Pengobatan harus dilanjutkan paling sedikit selama 3 bulan dan diperpanjang bila perlu. Osteoporosis sesudah menopause : diawali dengan 100 iu/hari secara subkutan atau intramuskular, lamanya tergantung pada respon pasien.Pengobatan kronis : 100 iu atau 50 iu/hari secara subkutan atau intramuskular atau tiap hari kedua (dua hari sekali).","penyajian":"Tak ada pilihan","pabrik":"Novartis.","id":"3743","category_id":"10"}
