{"name":"MERLOPAM TABLET 0,5 MG  (P)","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Lorazepam.","indikasi":"Pengobatan jangka pendek untuk kecemasan. Insomnia (susah tidur) yang berhubungan dengan kecemasan atau stres pada kondisi tidak menetap. Insomnia yang disebabkan kecemasan atau situasi stres yang bersifat sementara. Terapi sebelum pembedahan.","kontraindikasi":"Glukoma sudut sempit, ketadakmampuan pernafasan yang parah, miastenia gravis, sindroma berhentinya pernafasaan saat tidur.","perhatian":"Mengoperasikan mesin atau kendaran bermotor.Kehamilan, menyusui, anak berusia kurang dari 12 tahun, insufisiensi paru kronis, gangguan fungsi hati & ginjal.Interaksi obat : depresan susunan saraf pusat (Berbiturat atau alkohol).","efeksamping":"Sedasi diikuti dengan pusing, kelemahan & keadaan tidak tenang, disorientasi, depresi, mual, sakit kepala, gangguan tidur, kegelisahan, gejala-gejala gangguan kulit, penglihatan kabur, penurunan tekanan darah, amnesia, gangguan daya ingat untuk sementara waktu.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Tablet 0,5 mg x 100's","dosis":"Kecemasan : 2-3 mg/hari dalam 2-3 dosis terbagi. Insomnia yang berhubungan dengan kecemasan atau stres pada kondisi yang tidak menetap : 2-4 mg sebagai dosis tunggal. Usia lanjut, pasien yang lemah : 1-2 mg/hari dalam dosis terbagi. Insomnia yang disebabkan kecemasan atau situasi stres yang bersifat sementara : 1-2 mg sebagai dosis tunggal. Terapi sebelum pembedahan : 2-4 mg pada malam sebelum pembedahan dan atau 1-2 jam sebelum pembedahan.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Mersifarma TM.","id":"3879","category_id":"4"}
