{"name":"MYCOZID TABLET","harga":"  Rp. 42.374/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ketoconazole / Ketokonazol.","indikasi":"Kandidosis saluran pencernaan, kandidosis vagina, kandidosis pada mulut (sariawan, perles/radang dangkal pada sudut-sudut mulut yang menimbulkan retak-retak), kandidiasis, histoplasmosis, blastomikosis, kriptokokosis non meningeal, koksidioidomikosis, parakoksidioidomikosis, kromomikosis.","kontraindikasi":"Hipersensitifitas.Penyakit hati akut.","perhatian":"Pemeriksaan fungsi hati pada penggunaan jangka panjang (menahun). Hamil dan menyusui.Interaksi obat :  - antikolinergik, antasida, dan antagonis reseptor H2 bisa mengurangi absorpsi. - meningkatkan kadar Siklosporin dalam darah, reaksi seperti Disulfiram jika digunakan dengan alkohol. - bisa meningkatkan waktu Protrombin pada pasien yang menerima derivat Koumarin. - menghambat metabolisme Terfenadin dan Astemizol. - kadar dalam plasma dikurangi oleh Rifampisin.","efeksamping":"Gangguan saluran pencernaan, urtikaria (biduran/kaligata), nyeri pada perut, pusing, demam, gatal-gatal, fotofobia, diare, ginekomastia (pembesaran payudara pada pria), trombositopenia, leukopenia, anemia hemolitikum, impotensi, oligospermia (jumlah sel mani/sperma yang kurang dalam air mani).","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 200 mg x 3 x 10's","dosis":"Dewasa : 200 mg sekali sehari selama 15 hari, dapat ditingkatkan sampai 400 mg perhari.Kandidiasis vagina : 400 mg perhari selama 5 hari. Anak berusia 5-12 tahun : 100 mg sekali sehari. Anak berusia 2-4 tahun : 50 mg sekali sehari. Anak berusia 2 tahun : 3,3-6,6 mg sekali sehari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Soho.","id":"3935","category_id":"7"}
