{"name":"NEOSTIGMINE AMPUL","harga":"  Rp. 93.170/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Neostigmine metilsulfat / Neostigmine methylsulfate","indikasi":"Membalik efek obat-obat pemblok neuromuskular non-depolarisasi. Pencegahan dan pengobatan setelah retensi urin dan atoni usus sesudah operasi. Pengobatan miastenia gravis selama masa eksaserbasi (kambuhnya penyakit atau gejala penyakit secara mendadak) akut, pada keadaan yang parah atau pada bayi baru lahir.","kontraindikasi":"Sumbatan mekanis usus atau saluran kemih. Peritonitis (radang selaput perut).","perhatian":"Pasien dengan asma bronkhial, penyakit jantung, epilepsi, hipotensi, perkinsonisme, ulkus peptikum, penyakit Addison, hipertiroidisme. Hamil & menyusui.Interaksi obat : kortikosteroid, relaksan otot depolarisasi, Atropin, aminoglikosida, anestesi seperti Siklopropan dan Halotan.","efeksamping":"Aritmia jantung, hipotensi, henti jantung, sakit kepala, kejang, koma, lelah, bicara kacau, kegelisahan, ketakutan, mual, muntah, diare, buang air besar & kencing di luar kehendak (tidak sengaja), sekresi bronkhus, bronkhospasme, depresi pernafasan, dada seperti tertekan, nafas atau dada berbunyi menciut-ciut, ruam urtikaria.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Polyampul 0,5 mg/ml x 10 biji.","dosis":"Dewasa : dosis tunggal 0,5-2,5 mg (0,05-0,07 mg/kg berat badan) dengan Atropin Sulfat 0,6-1,2 mg (0,02-0,03 mg/kg berat badan) disuntikkan intravena secara perlahan selama 1 menit.Maksimal : 5 mg. Anak-anak : 0,05 mg/kg berat badan dan Atropin Sulfat 0,02 mg/kg berat badan disuntikkan intavena selama 1 menit.Maksimal : 2,5 mg.","penyajian":"Tak ada pilihan","pabrik":"AstraZeneca.","id":"4057","category_id":"4"}
