{"name":"MYSOLINE TABLET","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Primidon / Primidone","indikasi":"Penanganan epilepsi grand mal dan psikomotor, seizure fokal atau Jacksonian, sentakan mioklonik, dan serangan akinetik.","kontraindikasi":"Hipersensitifitas, porfiria intermiten akut.","perhatian":"Anak-anak, usia lanjut, pasien yang lemah. Gangguan fungsi pernapasan, hati, atau ginjal. Penghentian pengobatan secara mendadak setelah penggunaan jangka panjang. Kemampuan untuk mengendarai atau mengoperasikan mesin bisa terganggu. Hamil dan menyusui.Menurunkan folat dalam serum. Interaksi obat : - mempertinggi efek depresan susunan saraf pusat lainnya.- mengurangi kemanjuran kontrasepsi oral, antikoagulan oral, antikonvulsan (antikejang) lainnya.","efeksamping":"Mengantuk, kelesuan, gangguan penglihatan, sakit kepala, mual, muntah, nistagmus (gerak ulang-alik bola mata secara cepat, berlangsung di luar kehendak, dapat berlangsung horisontal, vertikal, memutar, atau campuran), ataksia (gangguan koordinasi gerakan), reaksi idiosinkrasi (kepekaan abnormal terhadap obat) bila perlu pengobatan dihentikan. Reaksi kulit termasuk erupsi kulit berat, jarang : lupus eritematosus sistemik. Jarang : perubahan tingkah laku, reaksi psikosis, anemia megaloblastik, diskrasia darah, nyeri sendi.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Tablet 250 mg x 50 biji.","dosis":"Dosis disesuaikan pada masing-masing pasien.Biasanya diberikan 2 kali sehari.Diawali dengan 125 mg tiap sore, ditingkatkan tiap 3 hari sampai terkontrol atau tercapai dosis maksimal yang dapat ditolerir.Maksimal : - dewasa : 1500 mg/hari. - anak-anak : 1000 mg/hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"AstraZeneca.","id":"4079","category_id":"4"}
