{"name":"NIDAZOLE TABLET 250 MG","harga":"  Rp. 113.135/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Metronidazole.","indikasi":"Trikomoniasis, disentri amuba akut, abses hati yang disebabkan oleh amuba, infeksi bakterial anaerob.","kontraindikasi":"Diskrasia darah. Penyakit susunan saraf pusat aktif.","perhatian":"Trimester pertama kehamilan, menyusui. Penyakit hati berat. Interaksi obat : - Dengan alkohol, Metronidazol bisa menimbulkan suatu reaksi serupa Disulfiram.- Metronidazol mempertinggi efek antikoagulan Warfarin dan antikoagulan Koumarin lainnya.","efeksamping":"Gangguan saluran pencernaan, pengecapan terasa seperti logam, lidah berambut, radang lidah, radang rongga mulut, neutropenia yang bersifat reversibel, pusing, vertigo, inkoordinasi, ataksia (gangguan koordinasi gerakan), kekacauan/kebingungan, lekas marah, depresi, lemah, insomnia (susah tidur), urtikaria (biduran/kaligata), ruam eritematosa, kemerahan pada wajah dan leher, hidung tersumbat, mulut kering, demam, disuria (kesulitan kencing atau sakit saat kencing), sistitis (radang kandung kemih), poliuria (kencing banyak), warna urin menjadi gelap/pekat, dispareunia (rasa nyeri yang terjadi pada perempuan sewaktu bersetubuh, atau kesulitan dalam melakukan persetubuhan), penurunan libido, proktitis (radang poros usus), nyeri sendi.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet 250 x 100's","dosis":"Trikomoniasis : 2 gram sebagai dosis tunggal atau dalam 2 dosis terbagi selama 1 hari atau 3 kali sehari 250 mg selama 7 hari berturut-turut.Untuk pengulangan rangkaian terapi, dianjurkan 4-6 minggu berlalu antara rangkaian pengobatan dan keberadaan Tichomonas dipastikan kembali. Disentri amuba akut pada orang dewaasa : 3 kali sehari 750 mg selama 5-10 hari. Abses hati yang disebabkan oleh amuba :  - dewasa : 3 kali sehari 500-750 mg selama 5-10 hari. - anak-anak : 35-50 mg/kg berat badan/hari dalam 3 dosis terbagi selama 10 hari. Infeksi bakterial anaerob pada orang dewasa : 7,5 mg/kg tiap 6 jam.Maksimal : 4 gram/hari selama 7-10 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Hexpharm","id":"4143","category_id":"7"}
