{"name":"NIF-TEN CAPSULE","harga":"  Rp. 521.351/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Atenolol 50 mg, Nifedipin (lepas lambat) 20 mg.","indikasi":"Hipertensi.","kontraindikasi":"Bradikardia, syok kardiogenik, hipotensi, asidosis metabolik, gangguan sirkulasi arteri perifer yang parah, blok jantung derajat kedua atau ketiga, \"sick sinus syndrome\", feokromositoma yang tidak terobati, gagal jantung yang tak terkontrol, wanita dalam masa subur, wanita yang sedang mengandung, wanita dalam masa menyusui, pasien dengan stenosis/penyempitan aorta yang parah, pasien dengan kerusakan ginjal yang jelas, pasien yang menerima pemblok saluran Kalsium dengan efek inotropik negatif.","perhatian":"Cadangan jantung rendah atau ketidaksempurnaan konduksi, blok jantung derajat pertama, penyakit penyumbatan saluran pernapasan kronis atau asma, hentikan pengobatan secara bertahap pada pasien yang mempunyai penyakit jantung iskemik, riwayat reaksi anafilaksis. Bisa memperburuk gangguan sirkulasi arteri perifer. Angina Prinzmetal. Modifikasi takhikardia-hipoglikemia, menutupi tanda-tanda tirotoksikosis, sirosis.Interaksi obat : - efek antihipertensi terpotensiasi oleh Simetidin. - menurunkan Quinidin dalam serum.- harus berhati-hati ketika meresepkan zat antiaritmia kelas I seperti Disopiramida.- penggunaan bersama dengan zat-zat simpatomimetik, seperti adrenalin, bisa meniadakan efek β-bloker.- penggunaan bersama dengan obat-obat penghambat sintetase prostaglandin (seperti Ibuprofen, Indometasin), bisa menurunkan efek hipotensi dari β-bloker.- penggunaan bersama dengan Dihidropiridin seperti Nifedipin bisa meningkatkan resiko hipotensi.- glikosida Digitalis bisa memperpanjang waktu konduksi atrio-ventrikular.- Rifampisin, jus buah anggur.","efeksamping":"Pusing, sakit kepala, kemerahan pada wajah dan leher, lelah, gangguan saluran pencernaan, edema. Jika digunakan bersama dengan Atenolol :  - adakalanya terjadi : perubahan suasana hati dan memperparah gagal jantung.  - jarang : gangguan tidur, alopesia (kebotakan), trombositopenia, purpura, reaksi kulit berbentuk psoriasis, eksaserbasi (kambuhnya penyakit atau gejala penyakit secara menddadak) psoriasis, gangguan penglihatan, psikosis, halusinasi, blok jantung, ruam kulit, dan mata kering. Jika digunakan bersama dengan Nifedipin : sakit kuning, hiperplasia gusi, berdebar, jarang : parestesia (gangguan perasaan kulit seperti kesemutan), reaksi kulit, mialgia (nyeri otot), gemetar, sering berkemih, pembesaran payudara pria, gangguan fungsi hati, kolestatis dan penurunan tekanan darah secara nyata pada pasien yang menjalani dialisis yang menderita hipertensi ganas dan hipovolemia. Sesak nafas, angranulositosis.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Kemasan kalender isi 28 kapsul.","dosis":"Dewasa : sehari 1 kapsul, jika perlu dapat dinaikkan menjadi 2 kali sehari 1 kapsul, kecuali pada usia lanjut.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"AstraZeneca.","id":"4147","category_id":"2"}
