{"name":"NEURONTIN CAPSULE","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Gabapentin.","indikasi":"Sebagai tambahan pada terapi kejang parsial dan untuk kejang parsial dengan generalisasi sekunder pada pasien yang tidak terkontrol secara memuaskan dengan antiepilepsi lainnya.","kontraindikasi":"","perhatian":"Usia lanjut.Kerusakan ginjal, hemodialisa. Absen dari kejang.Hamilan, menyusui. Penghentian Gabapentin dan atau terapi alternatif tambahan atau pengganti harus secara bertahap, minimum selama 1 minggu. Bisa mempengaruhi kemampuan untuk mengendarai kendaraan atau mengoperasikan mesin.Interaksi obat : antasida.","efeksamping":"Somnolen (mengantuk terus), pusing, ataksia (gangguan koordinasi gerakan), rasa lelah, nistagmus (gerak ulang-alik bola mata secara cepat, berlangsung di luar kehendak, dapat berlangsung horisontal, vertikal, memutar, atau campuran), sakit kepala, gemetar, diplopia (penglihatan kembar), mual dan atau muntah, rinitis, ambliopia (kekaburan penglihatan tanpa adanya kerusakan mata atau saraf penglihat, dapat disebabkan oleh keracunan tembakau, alkohol, kina).","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kapsul 300 mg x 10 x 10 biji.","dosis":"900-1200 mg/hari. Dewasa :  - hari pertama : 300 mg sekali sehari. - hari kedua : 300 mg 2 kali sehari. - hari ketiga : 300 mg 3 kali sehari.Selanjutnya dosis dapat ditingkatkan sampai 1200 mg/hari dalam 3 dosis terbagi, dan jika perlu, penyesuaian selanjutnya bisa dilakukan dengan besar peningkatan 300 mg/hari dalam 3 dosis terbagi.Maksimal : 2400 mg/hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Pfizer.","id":"4224","category_id":"4"}
