{"name":"NOPRENIA TABLET 3 MG","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Risperidone.","indikasi":"Skizofrenia (penyakit jiwa yang ditandai dengan terpecahnya kepribadian, tampak sebagai gangguan jalan pikiran, emosi, dan perilaku) akut & kronis dan kondisi psikosis lainnya dengan gejala-gejala positif (seperti halusinasi, delusi, gangguan pola pikir, kecurigaan, permusuhan) dan atau gejala-gejala negatif (seperti menarik diri secara sosial dan emosional serta sulit berbicara) yang terlihat jelas.Juga mengurangi gejala-gejala afektif lainnya yang berhubungan dengan skizofrenia.","kontraindikasi":"Penderita yang hipersensitif terhadap Risperidon.","perhatian":"Diketahui adanya penyakit kardiovaskuler (jantung dan pembuluh darah), hipotensi, insufisiensi ginjal atau hati.Usia lanjut. Parkinsonisme.Epilepsi. Awasi tanda-tanda diskinesia tardiva. Mengendarai/mengoperasikan mesin.Hamil, menyusui. Interaksi obat : obat-obat yang bekerja secara sentral (pada susunan saraf pusat), Levodopa dan agonis Dopamin lainnya.","efeksamping":"Insomnia (susah tidur), agitasi (kegelisahan), kecemasan, sakit kepala, somnolen (ketagihan tidur), kelelahan. Adakalanya terjadi hipotensi ortostatik, hipertensi atau tekhikardia refleks. Gejala-gejala ekstrapiramidal, berat badan sangat bertambah.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 3 mg x 3 x 10 biji.","dosis":"Dewasa :  - hari pertama : 2 kali sehari 1 mg. - hari kedua : 2 kali sehari 2 mg. - hari ketiga : 2 kali sehari 3 mg.Dosis optimal : 2 kali sehari 2-4 mg. Pasien lanjut usia atau menderita penyakit ginjal atau hati : diawali dengan 2 kali sehari 0,5 mg, ditingkatkan menjadi 1-2 mg 2 kali sehari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Novell Pharmaceutical Laboratories.","id":"4225","category_id":"4"}
