{"name":"NORMASTIN TABLET","harga":"  Rp. 21.175/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Metoclopramide / MetoklopramidaHCl","indikasi":"Untuk menormalkan gerak peristaltik saluran pencernaan. Kondisi dispepsia. Diagnosa secara radiologis pada saluran pencernaan.","kontraindikasi":"Ketika perangsangan motilitas lambung-usus bisa membahayakan seperti penyumbatan usus. Feokromositoma, epilepsi.","perhatian":"Pasien yang masih anak-anak dan muda usia. Hamil, menyusui. Diabetes, depresi. Pasien yang mengkonsumsi obat-obat lain yang juga dapat menyebabkan reaksi ekstrapiramidal. Interaksi obat : - efeknya diantagonis oleh antikolinergik dan analgetik narkotik.- meningkatkan efek sedasi jika digunakan bersama dengan depresan susunan saraf pusat.- absorpsi obat-obatan (Digoksin, Simetidin) bisa terganggu dan absorpsi dari usus kecil meningkat (Parasetamol, Tetrasiklin, Levodopa).- kebutuhan Insulin bisa berubah akibat perubahan lamanya perjalanan makanan menuju usus.","efeksamping":"Reaksi ekstrapiramidal, pusing, kelelahan, mengantuk, sakit kepala, depresi, kegelisahan, gangguan lambung-usus, hipertensi.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet 10 mg x 100's","dosis":"Dewasa : 3 kali sehari 1 tablet. Anak berusia 15-20 tahun : 3 kali sehari 1/2-1 tablet. Anak berusia 5-14 tahun : 3 kali sehari 1/2 tablet. Anak berusia 3-5 tahun : 2-3 kali sehari 2 mg. Anak berusia 1-3 tahun : 2-3 kali sehari 1 mg. Anak berusia 1 tahun : 2 kali sehari 1 mg. Maksimal : 0,5 mg/kg berat badan/hari.","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"Hexpharm","id":"4238","category_id":"1"}
