{"name":"NUFACLAV CAPLET 500 MG","harga":"  Rp. 526.350/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Amoxicillin/Amoksisilina trihidrat 500 mg, Clavulanic acid/Asam klavulanat 125 mg.","indikasi":"Infeksi saluran pernafasan bagian atas termasuk THT (telinga-hidung-tenggorokan) dan saluran pernafasan bagian bawah, infeksi saluran kemih dan kelamin, kulit dan jaringan lunak, osteomielitis (radang sumsum tulang), aborsi septik, sepsis (reaksi umum disertai demam karena kegiatan bakteri, zat-zat yang dihasilkan bakteri atau kedua-duanya) dalam perut dan perempuan dalam masa nifas.","kontraindikasi":"Hipersenstif terhadap Penisilin dan Sefalosporin, riwayat sakit kuning kolestatik/disfungsi hati, bayi yang lahir dari seorang ibu yang sensitif terhadap Amoksisilin.","perhatian":"Gangguan fungsi hati, ginjal, dan homopoietik, penggunaan jangka panjang atau dosis tinggi dapat menyebabkan superinfeksi.Hamil. Interaksi obat : resisten silang dengan Sefalosporin, Probenesid memperpanjang waktu paruh Amoksisilin dalam plasma.","efeksamping":"Reaksi alergi, gangguan saluran pencernaan, disfungsi hati, kerusakan ginjal, anemia, trombositopenia, purpura, leukopenia, agranulositosis, eosinofilia, hiperaktif.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Kaplet 5 x 6's","dosis":"Dewasa dan anak dengan berat badan lebih dari 40 kg : 2 kali sehari 1 kaplet, infeksi berat : 3 kali sehari 1 kaplet. Anak berusia kurang dari 12 tahun : 25 mg/kg berat badan/hari dalam dosis terbagi yang diberikan tiap 8 jam.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Nufarindo.","id":"4268","category_id":"7"}
