{"name":"NUFATRAC CAPSULE","harga":"  Rp. 1.043.625/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Itraconazole / Itrakonazol.","indikasi":"Kandidiasis vulvovagina, Pityriasis versicolor (panu), dermatomikosis, keratitis fungal (keratitis yang disebabkan oleh jamur), kandidiasis mulut, Tinea pedis/Tinea manus (kutu air/seperti kutu air tapi pada tangan), aspergilosis, kandidosis, kriptokokkosis non meningeal, meningitis kriptokokkal, histoplasmosis, sporotrikosis, parakoksidiodomikosis, blastomikosis.","kontraindikasi":"Wanita hamil.","perhatian":"Kelainan ginjal dan hati, menyusui, anak-anak.Interaksi obat : Rifampisin, Fenitoin, antasida, adsorben atau antagonis H2 histamin.","efeksamping":"Mual, nyeri perut, sakit kepala, pusing, dispepsia, gangguan saluran pencernaan, hipokalemia, edema, peningkatan enzim hati, hepatitis.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kapsul 100 mg x 5 x 10's","dosis":"Kandidiasis vulvovagina : 2 kali sehari 2 kapsul selama 1 hari atau 2 kapsul sekali sehari selama 3 hari. Panu : 2 kapsul sekali sehari selama 7 hari. Dermatomikosis : 1 kapsul sekali sehari selama 15 hari. Keratitis fungal : 2 kapsul sekali sehari selama 21 hari. Kandidiasis mulut : 1 kapsul sekali sehari selama 15 hari. Tinea pedis/Tinea manus : 1 kapsul sekali sehari selama 15 hari. Aspergilosis : 2 kapsul sekali sehari selama 2-5 bulan. Kandidosis : 1-2 kapsul sehari selama 3 minggu - 7 bulan. Kriptokokkosis non meningeal : 2 kapsul sekali sehari selama 2 bulan - 1 tahun. Meningitis kriptokokkal : 2 kali sehari 2 kapsul selama 2 bulan. Histoplasmosis : 1-2 kali sehari 2 kapsul selama 8 bulan. Sporotrikosis : 1 kapsul sekali sehari selama 3 bulan. Parakoksidiodomikosis : 1 kapsul sekali sehari selama 6 bulan. Blastomikosis : 1-2 kali sehari 1-2 kapsul selama 6 bulan.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Nufarindo.","id":"4302","category_id":"7"}
