{"name":"ORADEXON AMPUL 5 MG","harga":"  Rp. 31.183/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Dexamethasone / Deksametason Natrium Fosfat.","indikasi":"Pengobatan pada imuno-alergologi, reumatologi, endokrinologi, dermatologi, oftalmologi, gastroenterologi, kardiologi, pulmonologi, hematologi, onkologi, neurologi, pencegahan edema yang meradang dan adesi pada pembedahan, meningitis tuberkulosa, perikarditis (radang perikardium/kandung jantung), peritonitis (radang selaput perut) dan pleuritis (radang selaput dada), pencegahan sindroma gangguan nafas pada bayi baru lahir, trikinosis berat, hiperkalsemia yang berkaitan dengan penyakit neoplastik, hipervitaminosis-D, hiperkalsemia infantil idiopatik, tes penekanan Deksametason.","kontraindikasi":"Terapi sistemik, ulkus peptikum, infeksi jamur sistemik, cacar air, dan infeksi herpes genitalis, glaukoma. Terapi lokal : artritis septik dari gonore atau tuberkulosa, sendi-sendi yang tidak stabil. Hipersensitif terhadap glukokortikoid.","perhatian":"Gagal jantung laten/tersembunyi atau nyata, disfungsi ginjal, hipertensi, epilepsi, migren, riwayat penyakit psikosis, tuberkulosa tersembunyi, tingkat pertumbuhan yang tidak sempurna, vaksin hidup. Hamil, menyusui, osteoporosis.Interaksi obat : - hipokalemia dengan diuretika dan atau glikosida jantung.- kemanjuran Deksametason berkurang jika digunakan dengan Rifampisin, Efedrin, Barbiturat, Fenitoin, dan Primidon.- merubah efek antikoagulan oral.- obat-obat anti radang non steroid meningkatkan keparahan ulserasi lambung-usus.- antidiabetik dan vaksin aktif.","efeksamping":"Gangguan saluran pencernaan, atrofi kulit, jerawat, gangguan psikis, kejang, glaukoma, tekanan dalam mata meningkat, katarak subkapsular posterior, gangguan elektrolit & cairan, sindroma seperti Cushing, penutupan epifisa dini, haid yang tidak teratur, miopati, peregangan perut, osteoporosis, nekrosis aseptik kepala femoral & humeral, setelah penyuntikan intravena dosis besar bisa terjadi rasa terbakar atau tersengat yang bersifat sementara.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Ampul 5 mg/mL x 1 biji.","dosis":"0,05 mg-0,2 mg/kg berat badan/hari.","penyajian":"Tak ada pilihan","pabrik":"Schering-Plough.","id":"4451","category_id":"5"}
