{"name":"PEHACORT TABLET","harga":"  Rp. 0/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Prednison (termikronisasi).","indikasi":"Artritis reumatoid, demam rematik akut, asma bronkhial, alergi & peradangan kulit.","kontraindikasi":"Ulkus peptikum, osteoporosis (menjadi keroposnya tulang karena kehilangan mineral dengan akibat menjadi rapuhnya tulang), psikosis (penyakit jiwa atas dasar kelainan organik atau gangguan emosi yang ditandai dengan kehancuran kepribadian dan kehilangan kontak dengan kenyataan, seringkali dengan delusi, halusinasi, atau ilusi) atau psikoneurosis (gangguan emosi karena pertentangan yang tidak terselesaikan, dengan kecemasan sebagai ciri terpenting) yang parah, tuberkulosa aktif atau pasif, infeksi akut, vaksin hidup.","perhatian":"Hipertensi, gagal jantung kongestif, disbetes melitus, penyakit menular, gagal ginjal kronik, uremia (adanya unsur-unsur kemih dalam darah yang menimbulkan keadaan keracunan dengan gejala-gejala mual, muntah-muntah, sakit kepala, pusing, penglihatan kabur, koma, atau kejang-kejang dan nafas serta keringat yang berbau kemih, disebabkan oleh gangguan fungsi ginjal), usia lanjut, kehamilan.Interaksi obat : - kemanjuran bisa dikurangi oleh Fenitoin, Fenobarbital, Rifampisin.- kortikoid bisa mengurangi efek diuretika, hipoglikemik, antikolinesterase, Salisilat.","efeksamping":"Retensi cairan & garam, edema, hipertensi, amenore (tidak haid), keringat berlebihan, gangguan mental/jiwa, pankreatitis akut, osteonekrosis aseptik, kelemahan otot, keadaan Cushingoid, peningkatan tekanan intraokular, gangguan penglihatan, atrofi lokal, peningkatan nafsu makan, pertumbuhan terhambat.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 5 mg x 1500's","dosis":"Dosis supresif : 4-6 tablet sehari. Dosis rumat/pemeliharaan : ½-4 tablet sehari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Phapros.","id":"4607","category_id":"5"}
