{"name":"PHAPROXIN TABLET 500 MG","harga":"  Rp. 0/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ciprofloxacin / Siprofloksasin.","indikasi":"Infeksi saluran kemih, saluran pernafasan, tulang dan sendi, kulit dan jaringan lunak, gonore akut, osteomielitis (radang sumsum tulang)akut, infeksi saluran pencernaan.","kontraindikasi":"Hipersensitivitas, hamil, menyusui, anak-anak, remaja yang masih dalam masa pertumbuhan.","perhatian":"Lansia, kerusakan ginjal, arteriosklerosis otak atau epilepsi. Interaksi obat : - absorpsi/penyerapan Siprofloksasin dikurangi oleh antasida.- meningkatkan kadar Teofilin dalam plasma.- Siklosporin, antikoagulan, Probenesid.","efeksamping":"Mual, rasa tidak enak pada perut, dispepsia, kembung, diare & stomatitis (radang rongga mulut), kolitis pseudomembranosa. Sakit kepala, pusing, malaise (perasaan tidak enak badan yang tidak jelas), mengantuk, lelah, agitasi/kegelisahan, insomnia/susah tidur, jarang : depresi, halusinasi, gangguan penglihatan, psikosis dan kejang, ruam kulit.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 500 mg x 5 x 10's.","dosis":"Infeksi saluran kemih :  - ringan sampai sedang : 2 kali sehari 250 mg. - berat : 2 kali sehari 500 mg. Infeksi saluran pernafasan, tulang dan sendi, kulit dan jaringan lunak :  - ringan sampai sedang : 2 kali sehari 500 mg. - berat : 2 kali sehari 750 mg. Gonore akut : 250 mg sehari sebagai dosis tunggal. Osteomielitis akut : dosis tidak boleh melebihi 750 mg dua kali sehari. Infeksi saluran pencernaan : 2 kali sehari 500 mg.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Phapros.","id":"4621","category_id":"7"}
