{"name":"PHARFLOX TABLET 200 MG","harga":"  Rp. 301.290/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ofloxacin / Ofloksasin 200 mg.","indikasi":"Infeksi saluran kemih bagian atas dan bawah. Servisitis dan uretritis gonokokal dan non gonokokal. Infeksi saluran pernapasan bagian bawah, kecuali yang disebabkan oleh Streptococcus. Infeksi kandungan.","kontraindikasi":"Hipersensitif terhadap Ofloksasin dan turunan Quinolon lainnya. Wanita hamil dan menyusui. Anak-anak dan remaja yang masih dalam masa pertumbuhan.","perhatian":"Ofloksasin tidak dianjurkan untuk pengobatan infeksi streptokokal dan infeksi lainnya yang disebabkan oleh organisme yang rentan terhadap antibiotik generasi terdahulu. Penggunaan pada penderita dengan fungsi ginjal yang menurun harus dilakukan secara hati-hati, penggurangan dosis dilakukan dengan melihat keparahan gangguan fungsi ginjalnya. Penggunaan pada penderita lanjut usia mungkin memerlukan pengurangan dosis karena adanya penurunan klirens kreatinin. Jika syok atau gejala seperti syok muncul, hentikan pengobatan dan berikan pengobatan yang sesuai. Penderita yang sedang dalam pengobatan Ofloksasin dianjurkan untuk menghindari sinar matahari atau sinar ultra-violet. Penggunaan Ofloksasin pada penderita psikosis atau penderita dengan sejarah penyakit psikiatrik harus dilakukan dengan hati-hati. Jika reaksi hipersensitifitas muncul selama pengobatan, hentikan pengobatan.Interaksi obat :  - absorpsi Ofloksasin di lambung-usus mengalami penurunan yang nyata jika diberikan bersamaan dengan antasida yang mengandung Aluminium atau Magnesium Hidroksida, sehingga Ofloksasin diberikan 1-2 jam sebelum atau sesudah antasida. - ada kemungkinan terjadi penurunan ambang serangan serebral jika Quinolon diberikan bersamaan dengan obat-obat yang menurunkan ambang serangan. - Ofloksasin mungkin dapat menyebabkan sedikit peningkatan kadar Glibenklamid dalam serum jika diberikan bersamaan; penderita dengan pengobatan ini harus selalu diawasi. - tidak seperti Siprofloksasin, Pefloksasin, dan Enoksasin, Ofloksasin, tidak mempengaruhi kadar Teofilin dalam plasma.","efeksamping":"Gangguan saluran pencernaan terutama mual, muntah, rasa tidak enak pada ulu hati, nyeri perut, diare, dan anoreksia. Efek samping lainnya seperti efek pada susunan saraf pusat seperti : sakit kepala, pusing, gatal-gatal, ruam kulit, eksim, dan gatal-gatal.Efek samping dan tingkat keparahan yang muncul tidak tergantung dari dosis, dan reaksi serius yang timbul sangat jarang.Adanya perubahan minor pada hasil laboratorium tidak signifikan dan biasanya diakibatkan oleh proses penyakit, tetapi pada beberapa kasus eosinofilia kemungkinan disebabkan oleh Ofloksasin. Seringkali muncul syok dan gejala seperti syok (contohnya : rasa tidak enak, berkeringat, sesak nafas, dan hipotensi).","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet salut selaput 200 mg x 3 strip x 10's","dosis":"Infeksi saluran kencing : 100-400 mg/hari, dalam 1-2 dosis terbagi selama 1-10 hari.Infeksi yang parah atau yang terkomplikasi : hingga 600 mg/hari, lama pengobatan hingga 20 hari. Infeksi saluran pernafasan bagian bawah : 200-600 mg/hari dalam 1-3 dosis terbagi selama 3-10 hari.Infeksi yang parah atau terkomplikasi : hingga 800 mg/hari, lama pengobatan hingga 20 hari. Infeksi kulit dan jaringan lunak, infeksi kandungan : 400 mg/hari selama 7 hari. Uretritis gonokokal tidak berkomplikasi : 100-400 mg sebagai dosis tunggal. Uretritis non gonokokal : 400 mg/hari selama 9 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Pharos.","id":"4622","category_id":"7"}
