{"name":"BACTRIM SYRUP","harga":"  Rp. 88.355/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Per 5 ml : Co-trimoxazole: Trimethoprim 40 mg, sulfamethoxazole 200 mg","indikasi":"Infeksi saluran pernapasan, kulit, saluran kemih dan kelamin, ginjal dan saluran pencernaan. Septikemia (keracunan darah oleh bakteri patogenik dan atau zat-zat yang dihasilkan oleh bakteri tersebut), infeksi saluran kemih.","kontraindikasi":"Kerusakan parenkim hati yang nyata, kerusakan ginjal berat, kehamilan. Hipersensitifitas.","perhatian":"Kelainan darah, usia lanjut, hamil, menyusui, defisiensi/kekurangan G6PD, defisiensi folat, gangguan fungsi ginjal.Interaksi obat : - meningkatkan kejadian trombositopenia dengan diuretika Thiazid pada lansia.- dapat terjadi penurunan kebutuhan dosis Warfarin dan Fenitoin.- dapat melepaskan Metotreksat dari ikatan protein plasma.- kemungkinan terjadi anemia megaloblastik jika digunakan dengan Pirimetamin dosis tinggi.- potensiasi nefrotoksisitas dari Siklosporin (bersifat reversibel).","efeksamping":"Kelainan saluran pencernaan, infeksi rongga mulut, reaksi kulit, tinitus (telinga berdenging tanpa rangsang dari luar), eritema multiforme, Sindroma Steven Johnson, sindroma Lyell, lekopenia, neutropenia, trombositopenia. Jarang : agranulositosis, anemia megaloblastik, pansitopenia atau purpura, hiperkalemia, hipoglikemia.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Sirup 50 mL.","dosis":"Anak berusia 6-12 tahun : 2 kali sehari 5-10 mL. Anak berusia 6 bulan - 5 tahun : 2 kali sehari 5 mL. Anak berusia 6 minggu - 5 bulan : 2 kali sehari 2,5 mL.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Roche.","id":"471","category_id":"7"}
