{"name":"PONCOFLOX TABLET 500 MG","harga":"  Rp. 82.885/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ciprofloxacin / Siprofloksasin.","indikasi":"Infeksi saluran kemih, saluran pernafasan, tulang, sendi, kulit & jaringan lunak, saluran pencernaan, gonore akut, osteomielitis (radang sumsum tulang) akut.","kontraindikasi":"Hipersensitif terhadap Siprofloksasin. Bayi berusia kurang dari 3 bulan & anak-anak yang belum puber. Hamil & menyusui.","perhatian":"Kerusakan susunan saraf pusat & rentan terhadap kejang. Gangguan fungsi ginjal atau hati. Pada lansia dimana terdapat kegagalan sirkulasi darah otak terutama selama stroke.Interaksi obat : - diantagonis oleh Nitrofurantoin.- mempertinggi efek antikoagulan. - menghambat metabolisme Teofilin.- absorpsi dikurangi oleh antasida yang mengandung Aluminium dan Mg(OH)2.- mempertinggi kadar Kreatinin dalam serum jika digunakan dengan Siklosporin.","efeksamping":"Mual, diare, muntah, nyeri perut, kembung, anoreksia (kehilangan nafsu makan), mengantuk, sakit kepala, pusing, insomnia/susah tidur, agitasi/kegelisahan, kejang atau mengigil & ruam kulit. Eosinofilia, leukositopenia, leukositosis, anemia. Sakit kuning kolestatik, hiperglikemia. Kristaluria & hematuria.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 500 mg x 2 x 10's","dosis":"Infeksi saluran kemih : 2 kali sehari 250 mg, parah : 2 kali sehari 500 mg. Infeksi saluran pernafasan, tulang, sendi, kulit & jaringan lunak : 2 kali sehari 500 mg, parah : 2 kali sehari 750 mg. Infeksi saluran pencernaan : 2 kali sehari 500 mg. Gonore akut : 250 mg sebagai dosis tunggal. Osteomielitis akut : tidak kurang dari 750 mg 2 kali sehari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Armoxindo Farma.","id":"4746","category_id":"7"}
