{"name":"PREGNYL AMPUL 1500 IU","harga":"  Rp. 585.156/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Gonadotrofin korionik manusia / chorionic gonadotrophin (HCG).","indikasi":"Pria : Hipoganodisme hipogonadotropik. Pubertas tertunda yang berkaitan dengan gangguan fungsi gonadotropik hipotalamus. Kriptorkidisme (cacat perkembangan yang ditandai dengan kegagalan buah zakar untuk turun ke dalam kandung buah zakar). Sterilitas pada kasus-kasus tertentu ketidaksempurnaan spermatogenesis. Wanita : infertilitas/tidak subur/mandul akibat tidak terjadinya ovulasi atau gangguan pematangan folikular dan pada hiperstimulasi terkontrol pada fertilisasi invitro.","kontraindikasi":"Diketahui atau diduga adanya tumor yang pertumbuhannya bergantung pada androgen.","perhatian":"Anak laki-laki yang belum puber, gagal jantung tersembunyi atau nyata, gangguan fungsi ginjal, hipertensi, epilepsi, migren. Ovulasi ganda, sindroma hiperstimulasi ovarium.","efeksamping":"Retensi cairan dan garam (kadang-kadang).Ruam kulit (jarang).","indeksamanwanitahamil":"","kemasan":"Ampul 1500 iu x 3's","dosis":"Pria : Hipoganodisme hipogonadotropik : 2-3 kali seminggu 1000-2000 ui. Pubertas tertunda yang berkaitan dengan gangguan fungsi gonadotropik hipotalamus : 2 kali seminggu 1500 ui selama 6 bulan atau lebih. Kriptorkidisme :  - anak berusia lebih dari 6 tahun : 2 kali seminggu 1500 ui selama 6 minggu. - anak berusia kurang dari 6 tahun : 2 kali seminggu 500-1000 ui selama 6 minggu. Sterilitas pada kasus-kasus tertentu ketidaksempurnaan spermatogenesis : 3000 ui/minggu dikombinasi dengan HMG (Humegon). Wanita : infertilitas akibat tidak terjadinya ovulasi atau gangguan pematangan folikular dan pada hiperstimulasi terkontrol pada fertilisasi invitro : 5000-10000 ui untuk melengkapi pengobatan dengan HMG (Humegon) kemudian 1-3 kali penyuntikan dengan dosis 5000 ui dalam waktu 9 hari kemudian untuk mencegah insufisiensi corpus luteum.","penyajian":"Tak ada pilihan","pabrik":"Schering-Plough.","id":"4810","category_id":"5"}
