{"name":"PRIMAZOLE SYRUP","harga":"  Rp. 12.100/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Per 5 ml : Kotrimoksazol : Trimetoprim 40 mg, Sulfametoksazol 200 mg.","indikasi":"Infeksi saluran kemih, saluran pencernaan, dan saluran napas. Otitis media (radang rongga gendang telinga) akut yang disebabkan oleh Streptococcus pneumoniae atau H. influenzae yang rentan terhadap Kotrimoksazol. Gonore. Infeksi lain yang disebabkan oleh organisme yang sensitif terhadap Kotrimoksazol.","kontraindikasi":"Gangguan berat fungsi hati atau ginjal, hipersensitivitas terhadap Sulfonamida, anemia megaloblastik atau kelainan hematologis serius lainnya, tonsilofaringitis yang disebabkan Streptococcus beta-hemolitikus grup A, hamil, menyusui, bayi berusia kurang dari 2 bulan.","perhatian":"Pasien yang kekurangan Asam Folat, keadaan nutrisi yang buruk, atau kekurangan G6PD. Lansia dan pasien dengan penurunan fungsi ginjal, alergi berat, atau asma bronkhial. Memelihara kecukupan asupan cairan.Interaksi obat : Fenitoin, Tiazida.","efeksamping":"Gangguan saluran pencernaan, reaksi hematologis, alergi kulit berat, kolitis pseudomembranosa (jarang), nyeri perut, hepatitis, sakit kuning kolestatik, nekrosis hati, nefrosis toksik, sakit kepala, pusing, depresi, halusinasi.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Sirup 60 mL.","dosis":"Anak berusia 6-12 tahun : 2 kali sehari 10 mL. Anak berusia 2-6 tahun : 2 kali sehari 7,5 mL. Anak berusia 6 bulan - 2 tahun : 2 kali sehari 5 mL. Anak berusia 2-6 bulan : 2 kali sehari 2,5 mL. Pada infeksi akut, berikan selama paling sedikit 5 hari atau sampai pasien telah bebas dari gejala selama 2 hari. Pneumocystis carinii pneumonitis : 20 mg/kg Trimetoprim dan 100 mg/kg Sulfametoksazol/24 jam dalam dosis terbagi yang sama besar yang diberikan tiap 6 jam selama 14 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Hexpharm","id":"4847","category_id":"7"}
