{"name":"PARLODEL TABLET","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Bromocriptine mesylate / Bromokriptin mesilat.","indikasi":"Penyakit parkinson, kecuali parkinsonisme akibat pengaruh obat. Galaktore (mengalirnya air susu dari payudara secara spontan dan deras di antara waktu menyusui atau setelah anak disapih) dan atau amenore (tidak haid) yang diinduksi prolaktin. Kongesti kelenjar susu setelah melahirkan. Hipogonadisme (keadaan yang terjadi karena menurunnya keaktifan kelenjar kelamin) pada pria.","kontraindikasi":"Toksemia pada kehamilan, hipertensi setelah persalinan dan selama nifas.","perhatian":"Wanita dengan tekanan darah tinggi setelah melahirkan dan nifas, penyakit arteri koroner, atau gangguan psikis, penggunaan bersama alkaloid Ergot lain.Kesuburan mungkin pulih (kontrasepsi dibutuhkan jika kehamilan/pembuahan tidak terjadi), kerusakan fungsi corpus luteum pada dosis tinggi pada wanita normoprolaktinemik, keganasan harus dihilangkan sebelum penggunaan untuk penyakit tumor payudara jinak, reaksi hipotensi bisa terjadi (hati-hati dalam mengendarai kendaraan atau mengoperasikan mesin), mengurangi tolerabilitas alkohol, riwayat gangguan psikosis atau penyakit kardiovaskular berat, dan pada pasien akromegali dengan suatu riwayat atau menunjukkan ulserasi peptik. Hamil, menyusui. Interaksi obat : - kadar Bromokriptin dalam plasma bisa ditingkatkan oleh Eritromisin atau Josamisin.- alkohol.","efeksamping":"Agak pusing, muntah, kelelahan, pusing, gangguan ringan pada saluran pencernaan, dan hipotensi ortostatik. Selain itu : susah buang air besar, mengantuk, sakit kepala, kebingungan/kekacauan, kambuhnya penyakit atau gejala penyakit psikomotor secara mendadak, halusinasi, diskinesia, mulut kering, kram pada kaki, dan reaksi alergi kulit pernah dilaporkan.Pada pengobatan jangka panjang, kepucatan pada jari tangan dan kaki yang bersifat reversibel pernah dilaporkan.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet 2,5 mg x 3 x 10 biji.","dosis":"Parkinson : 1-2 kali sehari 1,25 mg selama minggu pertama.Tingkatkan dosis harian secara bertahap sebesar 1,25 mg/hari tiap minggu. Galaktore dan atau amenore yang diinduksi prolaktin : 2-3 kali sehari ½ tablet, bisa ditingkatkan secara bertahap sampai 2-3 kali sehari 1 tablet. Kongesti kelenjar susu setelah melahirkan : 1 tablet sebagai dosis tunggal, bisa diulangi setelah 6-12 hari. Hipogonadisme pada pria : 2-3 kali sehari ½ tablet, tingkatkan secara bertahap menjadi 2-4 tablet/hari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Novartis.","id":"4877","category_id":"5"}
