{"name":"PROFASI AMPUL 2000 IU","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Gonadotrofin korionik manusia / chorionic gonadotrophin (HCG).","indikasi":"Induksi ovulasi dan kehamilan pada wanita yang tidak mengalami ovulasi.","kontraindikasi":"Tumor ovarium atau hipotalamus. Karsinoma prostatik atau neoplasma lainnya yang bergantung pada androgen. Sebelumnya terjadi reaksi alergi terhadap gonadotrofin korionik. Tromboflebitis aktif.","perhatian":"Epilepsi, migren, asma, penyakit jantung atau ginjal.Interaksi obat : hormon penstimulasi/perangsang folikel (FSH).","efeksamping":"Sakit kepala, cepat marah, kegelisahan/keresahan, depresi, kelelahan, edema, ginekomastia (pembesaran payudara pria), nyeri pada tempat penyuntikan.","indeksamanwanitahamil":"","kemasan":"Injeksi 2000 iu x 3","dosis":"Wanita : Infertilitas anovulasi : 10000 ui pada pertengahan siklus haid setelah pengobatan dengan Metrodin atau Pergonal. Superovulasi untuk suatu tekhnik bantuan konsepsi (pembuahan sel telur) : 10000 ui sekali suntikan setelah memicu pembentukan folikel ganda/multipel setelah perangsangan. Pengeluaran telur dilakukan kembali 34-36 jam setelah pemberian HCG. Insufisiensi corpus luteum : 5000 ui pada hari ke-5 setelah ovulasi.Ulangi penyuntikan pada hari ke-9. Aborsi habitualis (keguguran yang berturut-turut pada 3 kehamilan atau lebih) : pengobatan harus dimulai sesegera setelah diketahui hamil (tidak lebih dari 8 minggu usia kandungan) dan dilanjutkan sampai dan termasuk minggu ke-14 kehamilan.Pada kasus-kasus seperti ini, 10000 ui pada suntikan pertama dilanjutkan dengan 5000 ui 2 kali seminggu. Terancam aborsi : 10000 ui pada presentasi pertama dilanjutkan dengan 5000 ui 2 kali seminggu sampai minggu ke-14 kehamilan.Pengobatan hanya dimulai jika gejala-gejala terjadi sampai dan termasuk minggu ke-8 kehamilan. Pria : Hipogonadisme hipogonadotrofik : 2000 ui 2 kali seminggu dengan 75 ui Pergonal 3 kali seminggu selama 4 bulan atau lebih. Kriptokidisme : 500-1000 ui selang sehari selama beberapa minggu. Oligo-astenospermia dan azoospermia : 500 ui ditambah 75 ui Pergonal tiap hari selama 3 bulan atau 2500 ui tiap 5 hari dan 75-150 ui Pergonal 3 kali seminggu selama 3 bulan.Jika pengobatan gagal, 2000 ui 2-3 kali seminggu dan 150 ui Pergonal 3 kali seminggu selama 3 bulan atau lebih.","penyajian":"Tak ada pilihan","pabrik":"Dipa Pharmalab Intersains/Serono.","id":"4882","category_id":"5"}
