{"name":"PRIMOLUT N TABLET","harga":"  Rp. 159.236/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Norethisterone.","indikasi":"Perdarahan yang tidak seharusnya, amenore (tidak haid) primer & amenorea sekunder, sindroma premenstruasi, mastopati, pengaturan menstruasi, endometriosis (keadaan terdapatnya jaringan serupa selaput lendir rahim di luar rongga rahim).","kontraindikasi":"Hamil, gangguan fungsi hati berat, sindroma Dubin-Johnson dan sindroma Rotor, sebelumnya terdapat atau sedang menderita tumor hati, riwayat sakit kuning atau gatal-gatal berat selama hamil, riwayat herpes selama hamil, proses tromboemboli.","perhatian":"Sebelum memulai pengobatan amenore sekunder, adanya tumor hipotalamus yang memproduksi prolaktin pada harus dihilangkan. Diabetes berat dengan perubahan pembuluh darah, anemia sel sabit, riwayat penyakit tromboembolik. Jinak dan jarang : tumor hati ganas yang dapat menyebabkan perdarahan dalam perut yang mengancam jiwa pernah terjadi. Jika keluhan perut bagian atas parah, pembesaran hati, atau tanda-tanda perdarahan dalam perut terjadi, suatu suatu tumor hati dapat dipertimbangkan.Interaksi obat : kebutuhan antidiabetik oral dan Insulin bisa berubah.","efeksamping":"Jarang : muntah.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet 5 mg x 30's","dosis":" Perdarahan disfungsional : 3 kali sehari 1 tablet selama 10 hari. \r\n Amenorea primer & sekunder : Persiapan endometrium oleh estrogen harus dilakukan sebelum pengobatan dimulai dengan Primolut N. Kemudian konsumsi 1-2 kali sehari 1 tablet selama 10 hari.\r\n Sindrom premenstruasi & mastopati klinik :  1-3 kali sehari 1 tablet selama fase luteal dari siklus menstruasi.\r\n Mengatur waktu menstruasi : 2-3 kali sehari 1 tablet selama tidak lebih dari 10-14 hari. Obat diminum sekitar 3 hari sebelum menstruasi. Perdarahan akan terjadi sekitar 2-3 hari setelah obat dihentikan.\r\n Endometriosis : 2 kali sehari 1 tablet. Pengobatan dimulai antara hari pertama hingga ke lima dari siklus. Jika terjadi bercak perdarahan, maka dosis bisa ditingkatkan menjadi 2 kali sehari 2 tablet.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Bayer.","id":"4892","category_id":"5"}
