{"name":"PROGYNOVA 2 MG 28 TABLET","harga":"  Rp. 186.122/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Estradiol valerate","indikasi":"Keluhan klimaterium (masa peralihan menjelang akhir keaktifan reproduksi pada wanita yang mengakibatkan perubahan-perubahan endokrin, jasmaniah, dan rohaniah) setelah berhentinya perdarahan tiap bulan (menstruasi), gejala-gejala kekurangan setelah ooforektomi (mengeluarkan indung telur melalui pembedahan, atau tindakan menghancurkan indung telur) atau kastrasi (pengebirian) radiologis untuk penyakit-penyakit non karsinomatos.","kontraindikasi":"Kehamilan, gangguan berat fungsi hati, saki kuning atau gatal-gatal yang menetap selama kehamilan sebelumnya, sindroma Dubin-Johnson, sindroma Rotor, sebelumnya pernah menderita atau sedang menderita tumor hati, sedang tejadi atau pernah terjadi proses tromboembolik, anemia sel sabit, terdapat atau diduga terdapat tumor pada rahim atau payudara yang dipengaruhi oleh hormon, endometriosis, diabetes berat dengan perubahan pembuluh darah, gangguan lipometabolisme bawaan, otosklerosis dengan kemunduran selama kehamilan.","perhatian":"Pengawasan ketat pada pasien diabetes, tekanan darah tinggi, vena varikosa, otosklerosis, sklerosis multipel, epilepsi, porfiria, tetani (sindroma yang terdiri atas fleksi tangan dan kaki, kerenyut-kerenyut otot, kejang, biasanya karena metabolisme Kalsium abnormal), korea (penyakit saraf yang ditandai dengan kontraksi otot-otot anggota badan dan wajah secara tidak dikehendaki, tak teratur, tersentak-sentak dengan cepat) yang tidak parah, riwayat flebitis (radang pembuluh balik). Tumor hati yang jinak atau ganas (jarang) yang dapat menyebabkan perdarahan dalam perut yang dapat mengancam kehidupan pernah ditemui. Jika keluhan perut bagian atas parah, pembesaran hati atau tanda-tanda perdarahan dalam perut terjadi, suatu tumor hati harus dijadikan pertimbangan.Interaksi obat : - Barbiturat, Fenilbutazon, Hidantoin, Rifampisin, dan Ampisilin bisa mengganggu aksi obat.- Kebutuhan akan antidiabetik oral dan insulin dapat berubah.","efeksamping":"Ketegangan pada payudara, gangguan lambung, mual, sakit kepala, peningkatan berat badan, perdarahan rahim.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet 2 mg x 28 butir.","dosis":"1 tablet/hari sesudah makan.Dosis bisa dikurangi menjadi 1 mg/hari.Bebas pengobatan selama 1 minggu setelah pengobatan tiap 20 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Bayer Schering Pharma.","id":"4962","category_id":"5"}
