{"name":"PROVERA TABLET 5 MG","harga":"  Rp. 211.418/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Medroxyprogesterone / Medroksiprogesteron asetat.","indikasi":"Amenore (tidak haid) sekunder, perdarahan rahim disfungsional akibat ketidakseimbangan hormonal dengan tidak adanya kelainan patologis organik seperti fibroid uterus atau kanker rahim, endometriosis (keadaan terdapatnya jaringan serupa selaput lendir rahim di luar rongga rahim).","kontraindikasi":"Tromboflebitis, tromboemboli, apopleksi serebral, disfungsi atau penyakit hati, diketahui atau diduga keganasan pada payudara atau alat kelamin, perdarahan vagina yang tidak terdiagnosa, aborsi yang tidak diketahui.","perhatian":"Epilepsi, migren, asma, disfungsi jantung atau ginjal, riwayat depresi mental, diabetes.","efeksamping":"Mual, kelelahan, depresi, jerawat, hirsutisme (pertumbuhan rambut berlebihan pada wanita menurut pola pertumbuhan rambut laki-laki), payudara keempukan/terlalu lembek, galaktore (mengalirnya air susu dari payudara secara spontan dan deras di antara waktu menyusui atau setelah anak disapih), amenore (tidaj haid), dan tidak berovulasi, penurunan toleransi glukosa, fenomena tromboembolik, anafilaksis, aktifitas seperti kortikosteroid (pada dosis tinggi).","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet 5 mg x 30's","dosis":"Amenore sekunder : 2,5-10 mg sehari selama 5-10 hari. Perdarahan rahim disfungsional akibat ketidakseimbangan hormonal dengan tidak adanya kelainan patologis organik seperti fibroid uterus atau kanker rahim : 2,5-10 mgsehari selama 5-10 hari dimulai pada hari ke-16 atau hari ke-21 siklus haid.Pengobatan diberikan selama 2 siklus haid berturut-turut dan tidak dilanjutkan untuk melihat jika terjadi regresi/kemunduran.Perdarahan putus obat biasanya terjadi dalam waktu 3-7 hari setelah terapi dihentikan. Endometriosis : 3 kali sehari 10 mg selama 90 hari pada hari-hari permulaan siklus haid.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Pfizer/Pharmacia.","id":"4963","category_id":"5"}
