{"name":"PROVOLTAR TABLET 25 MG","harga":"  Rp. 72.600/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Na Diklofenak / Diclofenac .","indikasi":"Artritis reumatoid, ankylosing spondylitis, osteoartritis, spondilartritis & artritis reumatoid non artikuler.","kontraindikasi":"Hipersensitivitas terhadap Aspirin. Menyusui. Ischaemic heart disease, peripheral arterial disease, cerebrovascular disease, congestive heart failure.","perhatian":"Asma atau bronkospasme, kelainan perdarahan, penyakit kardiovaskuler (jantung dan pembuluh darah), riwayat atau adanya ulserasi peptikum. Gagal ginjal. Usia lanjut. Hamil. Interaksi obat : - meningkatkan kadar Warfarin, Litium, dan Metotreksat dalam plasma.- bisa mengurangi efek diuretika dan β-bloker. - bisa mengubah kadar Sulfonilurea dalam plasma.","efeksamping":"Gangguan & perdarahan saluran pencernaan, ulkus peptikum, sakit kepala, pusing, gugup, ruam kulit, gatal-gatal, telinga berdenging tanpa rangsang dari luar, edema, depresi, mengantuk, insomnia/susah tidur, pandangan kabur. Hipersensitivitas. Kerusakan hati & ginjal. Agranulositosis dan trombositopenia.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet 25 mg x 100's","dosis":"Dewasa : 75-150 mg sehari. Anak berusia lebih dari 6 tahun : 1-3 mg/kg berat badan/hari dibagi dalam 3 dosis terbagi.  Dosis maksimal 100 mg per hari (dosis awal maksimal 150 mg sehari pada hari pertama) dosis terbagi & dengan durasi sesingkat mungkin.\r\n Apabila berdasarkan penilaian dokter diperlukan dosis yang lebih tinggi, harus ada pertimbangan manfaat-resiko dengan baik.\r\n","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Sandoz.","id":"4970","category_id":"4"}
