{"name":"PROSTIGMIN AMPUL","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Neostigmine metilsulfat / Neostigmine methylsulfate","indikasi":"Atoni (tidak adanya tegangan atau kekuatan otot) usus, konstipasi atonik (susah buang air besar karena tidak adanya tegangan atau kekuatan otot usus besar), kembung, rasa panas pada ulu hati, retensi urin, menstruasi yang tertunda, miastenia gravis, paralisis & spasme, keadaan setelah traumatik, neuralgia (nyeri saraf), sebagai suatu antagonis kurare, takhikardia paroksismal, tinitus (telinga berdenging tanpa rangsang dari luar), penyakit Meniere.","kontraindikasi":"Penyumbatan saluran kemih dan usus yang berkaitan dengan sistem mekanis, peritonitis (radang selaput perut).","perhatian":"Asma bronkhial, bronkhitis spastik, vagotonia, penyumbatan koroner yang baru, hipotensi, bradikardia, ulkus peptikum, epilepsi, Parkinsonisme. Hamil dan menyusui.Interaksi obat : Suksametonium, Siklopropan, atau Halotan.","efeksamping":"Reaksi alergi, salivasi (pengeluaran ludah berlebihan), gangguan saluran pencernaan.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Ampul 0,5 mg/ml x 50 biji.","dosis":"Miastenia gravis :  - dewasa : 1-2,5 mg secara intramuskular/subkutan dalam jarak waktu sepanjang hari (untuk 24 jam). - bayi yang baru lahir : diawali dengan 0,1 mg secara intramukular, kemudian 0,05-0,25 mg tiap 4 jam. Antagonis untuk blokade neuromuskular non depolarisata pada orang dewasa dan anak-anak : dosis tunggal sebesar 0,05-0,07 mg/kg berat badan dan Atropin sebesar 0,02-0,03 mg/kg berat badan disuntikan intravena secara perlahan selama 1 menit. Indikasi lainnya :  - dewasa : 0,5-2,5 mg secara subkutan/intramuskular. - anak-anak : 0,125-1 mg.Frekuensi pemberian tergantung pada kebutuhan pasien.","penyajian":"Tak ada pilihan","pabrik":"Roche.","id":"4974","category_id":"4"}
