{"name":"PROVERA TABLET 100 MG","harga":"  Rp. 1.824.974/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Medroxyprogesterone / Medroksiprogesteron asetat.","indikasi":"Pengobatan tambahan dan atau paliatif (hanya bersifat meringankan, tidak menyembuhkan) karsinoma ginjal atau endometrium berulang dan atau metastatik. Pengobatan kanker payudara berulang yang pertumbuhannya bergantung pada hormon, pada wanita yang telah menopause.","kontraindikasi":"Tromboflebitis, tromboemboli, apopleksi serebral, disfungsi atau penyakit hati, diketahui atau diduga keganasan pada payudara atau alat kelamin, perdarahan vagina yang tidak terdiagnosa, aborsi yang tidak diketahui.","perhatian":"Epilepsi, migren, asma, disfungsi jantung atau ginjal, riwayat depresi mental, diabetes.","efeksamping":"Mual, kelelahan, depresi, jerawat, hirsutisme (pertumbuhan rambut berlebihan pada wanita menurut pola pertumbuhan rambut laki-laki), payudara keempukan/terlalu lembek, galaktore (mengalirnya air susu dari payudara secara spontan dan deras di antara waktu menyusui atau setelah anak disapih), amenore (tidaj haid), dan tidak berovulasi, penurunan toleransi glukosa, fenomena tromboembolik, anafilaksis, aktifitas seperti kortikosteroid (pada dosis tinggi).","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet 100 mg x 100's","dosis":"Pengobatan tambahan dan atau paliatif karsinoma ginjal atau endometrium berulang dan atau metastatik : 200-400 mg/hari. Pengobatan kanker payudara berulang yang pertumbuhannya bergantung pada hormon, pada wanita yang telah menopause : 400-800 mg/hari atau lebih.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Pfizer/Pharmacia.","id":"4992","category_id":"8"}
