{"name":"PRORIS SYRUP","harga":"  Rp. 24.200/ kemasan","golongan":"http://medicastore.com/image_banner/obat_bebas_terbatas.gif","kandungan":"Tiap 5 ml (1 sendok takar) mengandung :  Ibuprofen 100 mg.","indikasi":"Proris Suspensi merupakan obat penurun demam, pereda nyeri dan sekaligus sebagai anti inflamasi untuk anak. Kandungan Ibuprofen dalam Proris Suspensi bekerja lebih cepat dalam menurunkan demam dibanding paracetamol dan asetosal (dapat menurunkan demam setelah + 30 menit pemberian); mempunyai durasi kerja lebih lama dalam menahan demam (menahan turunnya demam antara 6 sampai 8 jam); tidak memperberat kerja hati, serta tersedia dalam rasa jeruk dan strawberry yang disukai anak.\r\n\r\nKeunggulan : \r\n Proris Menurunkan demam setelah + 30 menit pemberian\r\n Proris Tidak di metabolisme di hati sehingga tidak memperberat kerja hati\r\n Proris Tersedia dalam rasa jeruk dan strawberry yang disukai anak\r\n Proris Dengan efek Anti Demam, Anti Nyeri dan Anti Inflamasi (Anti Radang)","kontraindikasi":"Riwayat ulkus peptikum.Pasien yang akan mengalami gejala-gejala asma, rinitis, atau urtikaria (biduran/kaligata) bila mengkonsumsi Aspirin & obat-obat anti radang non steroid lainnya.","perhatian":" Bila setelah 5 hari nyeri tidak menghilang, segera hubungi dokter atau Unit Pelayanan Kesehatan.\r\n Bila setelah 3 hari demam tidak hilang, segera hubungi dokter untuk cari tahu penyebabnya.","efeksamping":"","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Sirup 100 mg/5 ml x 60 ml.","dosis":" Untuk menurunkan demam pada anak-anak :\r\n\tDosis yang direkomendasikan: 20 mg/kg BB sehari dalam dosis terbagi.\r\n\t1 - 2 tahun \t: sehari 3 - 4 kali 50 mg\r\n\t3 - 7 tahun \t: sehari 3- 4 kali 100 mg  \r\n\t8 - 12 tahun \t: sehari 3 - 4 kali 200 mg\r\n Untuk meringankan nyeri ringan sampai sedang\t\r\n\tAnak-anak :\r\n\t1 - 2 tahun \t: sehari 3 - 4 kali 50 mg\r\n\t3 - 7 tahun \t: sehari 3 - 4 kali 100 mg\r\n\t8 - 12 tahun \t: sehari 3 - 4 kali 200 mg\r\n\tTidak direkomendasikan untuk anak dibawah usia 1 tahun.\r\n\t\r\n Dewasa :\r\n\tDosis yang dianjurkan : sehari 3 - 4 kali 200 mg\r\n\tHarus diminum setelah makan.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Pharos.","id":"5013","category_id":"4"}
