{"name":"QUINOBIOTIC CAPLET 500 MG","harga":"  Rp. 424.710/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ciprofloxacin / Siprofloksasin HCl.","indikasi":"Infeksi saluran pencernaan termasuk tifus dan paratifus, infeksi saluran kemih dan kelamin kecuali prostatitis (radang kelenjar prostata), uretritis (radang ureter/aliran kandung kemih), servisitis (radang leher rahim), gonore, infeksi saluran pernafasan kecuali pneumonia yang disebabkan oleh Staphylococcus, infeksi kulit dan jaringan lunak, infeksi tulang dan sendi.","kontraindikasi":"Hipersensitif terhadap Siprofloksasin atau Quinolon lainnya.Anak-anak, remaja, wanita hamil dan menyusui.","perhatian":"Usia lanjut, kerusakan susunan saraf pusat, epilepsi.Interaksi obat : - bisa meningkatkan kadar Teofilin dalam plasma.- peningkatan sementara kreatinin dalam serum jika digunakan dengan Siklosporin.- absorpsi dikurangi oleh antasida.","efeksamping":"Reaksi saluran pencernaan, susunan saraf pusat, jantung dan pembuluh darah, dan reaksi lainnya.Sangat jarang : kolitis pseudomembranosa, kejang, reaksi psikotik dan reaksi susunan saraf pusat lain, sindroma Stevens-Johnson, fotosensitifitas, kehilangan pengdengaran untuk sementara waktu.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kaplet 500 mg x 30's","dosis":"Infeksi saluran pencernaan : 2 kali sehari 500 mg. Infeksi saluran kemih :  - ringan sampai sedang : 2 kali sehari 250 mg. - berat : 2 kali sehari 500 mg. Infeksi kulit dan jaringan lunak : 2 kali sehari 500 mg. Infeksi saluran pernafasan, tulang dan sendi, kulit dan jaringan lunak : 2 kali sehari 750 mg. Gonore akut : 250 mg sebagai dosis tunggal. Osteomielitis (radang sumsum tulang) akut : 2 kali sehari 750 mg.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Pharos.","id":"5060","category_id":"7"}
