{"name":"RANTIN TABLET 300 MG","harga":"  Rp. 215.380/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ranitidine HCL.","indikasi":"Ulkus duodenum aktif, ulkus lambung aktif yang tidak membahayakan dan kondisi hipersekretori patologikal seperti Sindroma Zollinger-Ellison.","kontraindikasi":"","perhatian":"Disfungsi ginjal & hati, hamil, menyusui, anak-anak, keganasan lambung.Interaksi obat : - mengurangi klirens Warfarin, Prokainamida, n-asetilprokainamida.- meningkatkan absorpsi Midazolam tetapi menurunkan absorpsi Kobalammin.","efeksamping":"Sakit kepala, pusing, gangguan saluran pencernaan, ruam kulit.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet 300 mg x 3 x 10 biji.","dosis":"Dewasa : Ulkus duodenum aktif : 2 kali sehari 150 mg atau 300 mg sekali sehari pada malam hari sebelum tidur, selama 4-8 minggu. Ulkus lambung jinak aktif : 2 kali sehari 150 mg selama 4-8 minggu. Refluks esofagitis : 2 kali sehari 150 mg selama 6 minggu atau kurang. Mencegahan kambuhnya ulkus peptikum : 150 mg pada malam hari sebelum tidur selama 12 bulan atau kurang. Kondisi hipersekretori patologikal : dimulai dengan 150 mg 3 kali sehari dan bisa ditingkatkan sesuai dengan kebutuhan pasien (6 gram/hari atau kurang dalam dosis terbagi). Anak berusia 8-18 tahun : naikkan sampai 150 mg 2 kali sehari.Antasida harus diberikan secara bersamaan sebagai kebutuhan untuk menghilangkan nyeri.Gangguan fungsi ginjal, klirens kreatinin kurang dari 50 ml/menit : 150 mg tiap 24 jam.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Kalbe Farma.","id":"5092","category_id":"1"}
