{"name":"RESKUIN TABLET 500 MG","harga":"  Rp. 332.750/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Levofloxacin / Levofloksasin.","indikasi":"Infeksi yang disebabkan oleh bakteri yang rentan terhadap Levofloksasin, seperti pada sinusitis maksilaris akut, eksaserbasi (kambuhnya penyakit atau gejala penyakit secara mendadak) bronkhitis kronis bakterial akut, pneumonia yang didapat dari lingkungan, infeksi kulit dan struktur kulit yang tak berkomplikasi, infeksi saluran kemih berkomplikasi, dan pielonefritis (radang ginjal serentak dengan radang pasu ginjal) akut.","kontraindikasi":"Hipersensitifitas terhadap Levofloksasin dan Quinolon.","perhatian":"Insufisiensi ginjal. Paparan sinar matahari yang berlebihan harus dihindari. Diketahui atau diduga gangguan sistem saraf pusat yang bisa mengakibatkan seizure atau memperendah ambang seizure. Diabetes.Interaksi obat : - menurunkan absorpsi jika digunakan dengan antasida yang mengandung Aluminium (Al) atau Magnesium (Mg) dan obat-obat yang mengandung Besi (Fe).- meningkatkan resiko perangsangan sistem saraf pusat dan serangan kejang dengan obat-obat anti radang non steroid.- zat-zat antidiabetik.","efeksamping":"Diare, mual, vaginitis, kembung, gatal-gatal, ruam kulit, nyeri perut, moniliasis pada alat kelamin, pusing, dispepsia, insomnia/susah tidur, rasa pengecapan yang tidak wajar, muntah, kehilangan nafsu makan, kecamasan, susah buang air besar, edema, kelelahan, sakit kepala, memperbanyak keringat, leukore/keputihan, perasaan tidak enak badan yang tidak jelas, kegugupan, gangguan tidur, gemetar, urtikaria (biduran/kaligata).","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 500 mg x 10's","dosis":"250-500 mg sekali sehari selama 7-14 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Kalbe Farma.","id":"5164","category_id":"7"}
