{"name":"RIFAMPIN CAPSULE 450 MG KIMIA FARMA","harga":"  Rp. 124.818/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Tiap kapsul : Rifampicin / Rifampisin 450 mg.","indikasi":"Tuberkulosa, lepra.","kontraindikasi":"Hipersensitifitas terhadap Rifampisin & pada penderita yang pernah diketahui menderita hepatitis akibat Rifampisin.","perhatian":"Pemberian Rifampisin kepada penderita-penderita dengan gangguan pada hati harus dilakukan dengan hati-hati. Dianjurkan supaya sebelum dan selama pengobatan dilakukan tes terhadap fungsi hati. Sebagai obat yang dapat melalui plasenta, Rifampisin tidak dianjurkan untuk dipakai wanita hamil. Rifampisin atau metabolitnya dapat mewarnai air seni, tinja, air liur, dahak, keringat, dan air mata menjadi merah jingga. Interaksi obat : - Rifampisin dapat mengurangi efektifitas beberapa obat bila diberikan bersama-sama, obat-obat ini adalah : antikoagulan oral, antidiabetik oral, dan kontrasepsi oral.- Bilamana diberikan bersama PAS, maka obat ini dapat mempertambah absorpsi Rifampisin dan karenanya harus diselang 4-8 jam dalam pemakaian kedua obat tersebut.- Pemakaian bersama-sama dengan Isoniazid dapat menambah resiko gangguan fungsi hati.","efeksamping":"Reaksi efek samping umumnya lebih sering terjadi pada pemberian dosis tinggi & intermiten (selang-seling/terjadi berkala). Efek samping pada lambung-usus, gangguan ginjal, ruam kulit, anemia hemolitikum, gangguan fungsi hati dan ikterus dapat timbul terutama pada penderita yang sebelumnya diketahui menderita penyakit hati. Pada pemberian intermiten dapat dijumpai keluhan berupa sindroma flu.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kapsul 450 mg x 30 biji.","dosis":"Untuk mendapat efek absorpsi yang maksimal, sebaiknya diberikan pada saat perut kosong, sebaiknya 1/2 jam sebelum makan atau 1-2 jam setelah makan. Untuk pengobatan tuberkulosa dianjurkan dikombinasi dengan INH dan atau Etambutol. - Dewasa : 8-10 mg/kg berat badan atau 450-600 mg sehari diberikan sekaligus. - Anak-anak : 10-20 mg/kg berat badan/hari, diberikan sekaligus tetapi jangan melebihi 600 mg/hari. Untuk lepra pada orang dewasa : 450-600 mg/hari disamping pemberian obat antileprotik lainnya.","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"PT. KIMIA FARMA","id":"5237","category_id":"8"}
