{"name":"RIMACTANE CAPLET 600 MG","harga":"  Rp. 847.000/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Rifampicin / Rifampisin.","indikasi":"Tuberkulosa, lepra.","kontraindikasi":"Sakit kuning.Hipersensitifitas.","perhatian":"Hindari terapi yang mulai dari awal lagi setelah penghentian pengobatan jangka panjang dan pemakaian yang tidak teratur. Penyakit hati. Pasien yang kurang makan. Hamil, menyusui. Bayi prematur dan bayi baru lahir. Porfiria. Alkoholisme. Hentikan pengobatan bila terjadi trombositopenia, purpura, anemia hemolitikum, sesak nafas, syok, gagal ginjal.Interaksi obat : antikoagulan oral, antidiabetik oral, Digitalis, anti aritmia, Siklosporin, Hidantoin, pemblok saluran Kalsium, kontrasepsi oral.","efeksamping":"Urin berwarna kemerahan. Ganggguan saluran pencernaan, peningkatan enzim hati, hepatitis, sakit kuning, leukopenia, eosinofilia, sindroma flu (terapi intermiten/terputus-putus atau setelah gangguan pengobatan untuk sementara waktu) dengan komplikasi trombositopenia, purpura, anemia hemolitikum, sesak nafas, serangan seperti asma, syok, gagal ginjal. Kasus-kasus tertentu : gastritis erosif, dermatitis eksfoliatif, sindroma Lyell, reaksi pemfigoid.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kaplet salut 600 mg x 25 x 4 biji.","dosis":"Tuberkulosa :  - dewasa : 450-600 mg sekali sehari dengan obat-obat antituberkulosa lain. - anak berusia 12 tahun atau kurang : 10-20 mg/kg berat badan sekali sehari. Lepra : 600 mg sekali sebulan dengan antilepra lain.","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"Novartis.","id":"5248","category_id":"8"}
