{"name":"RIMACTAZID PEDIATRIC CHEWABLE TABLET","harga":"  Rp. 120.395/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Per Tablet : Rifampisin 75 mg, INH 50 mg.","indikasi":"Pengobatan tuberkulosa akibat turunan Mycobacterium tuberculosae yang sensitif terhadap Rifampisin dan INH.","kontraindikasi":"Hipersensitifitas. Riwayat hepatitis yang diinduksi obat, penyakit hati akut, sakit kuning. Radang saraf tepi.","perhatian":"Hindari terapi yang dimulai dari awal lagi setelah penghentian pengobatan jangka panjang dan pemakaian yang tidak teratur. Penyakit hati. Ambang kejang rendah. Pasien yang kurang makan, alkoholisme, porfiria, epilepsi, hamil, menyusui. Hentikan pengobatan bila terjadi trombositopenia, purpura, anemia hemolitikum, sesak nafas, syok, gagal ginjal. Interaksi obat : antikoagulan oral, antidiabetik oral, Digitalis, kontrasepsi oral, antiaritmia, Siklosporin, obat-obat antiepilepsi, Disulfiram, Hidantoin, pemblok saluran Kalsium.","efeksamping":"Rifampisin : urin berwarna kemerah-merahan. gangguan saluran pencernaan, gangguan fungsi hati, leukopenia, eosinofilia. sindroma flu (pada terapi intermiten/terputus-putus atau setelah gangguan pengobatan untuk sementara waktu). Jarang : menifestasi kulit, demam, sesak nafas, trombositopenia, purpura, gagal ginjal akut, anemia hemolitikum. INH : gangguan fungsi hati, penyakit saraf tepi yang tergantung pada dosis, kejang atau psikosis, dikrasia darah, sindroma seperti lupus eritematosus, sindroma susunan saraf pusat ringan, ensefalopati toksis, sindroma reumatik, pelagra.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet Kunyah 50 biji.","dosis":"Pasien dengan berat badan kurang dari 50 kg : 2 kaptab sehari selama pengobatan awal.","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"Sandoz.","id":"5250","category_id":"8"}
