{"name":"RITALIN SR TABLET (P)","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Methylphenidate / Metilfenidat HCl.","indikasi":"Hiperaktifitas atau kurang perhatian (tidak acuh).","kontraindikasi":"Kecemasan & keadaan tegang, agitasi/kegelisahan, tik (gerakan gerenyet spontan, abnormal, karena mengerut dan melemasnya sekelompok serat otot, terutama pada wajah), saudara kandung menderita tik, riwayat keluarga atau diagnosis sindroma Tourette, glaukoma, hipertiroidisme, aritmia jantung, angina pektoris berat.","perhatian":"Dapat kambuhnya gangguan kepribadian & gangguan pola pikir pada secara mendadak pada pasien psikosis. Tidak digunakan untuk depresi berat. Penyalahgunaan/penggunaan salah yang kronis (menahun) dapat menyebabkan toleransi yang nyata & ketergantungan psikis. Hati-hati penggunaan pada pasien yang menderita epilepsi atau hipertensi. Monitor jumlah darah selama pengobatan jangka panjang. Pengawasan secara ketat selama putus obat. Tidak dianjurkan untuk anak berusia kurang dari 6 tahun. Hindari penggunaan selama hamil atau menyusui. Hati-hati penggunaan pada pengemudi kendaraan atau operator mesin. Interaksi obat : zat-zat penekan susunan saraf pusat, obat-obat penghambat mono amin oksidase, antikoagulan, antidepresan trisiklis, Fenobarbiton, Fenitoin, Primidon, Fenilbutazon, Guanetidin.","efeksamping":"Sering : kegugupan, insomnia/susah tidur, nafsu makan meningkat. Kadang-kadang : sakit kepala, megantuk, pusing, mulut kering, takhikardia, berdebar, aritmia, perubahan tekanan darah & detak jantung, gangguan saluran pencernaan, reaksi kulit, demam, nyeri sendi.Jarang : pandangan kabur, penurunan berat badan yang dengan tingakt keparahan sedang & pertumbuhan pada anak-anak agak terhambat.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet lepas lambat 20 mg x 3 x 10's","dosis":"Dapat dipergunakan bila diinginkan efek yang diperpanjang (8 jam) melebihi lama aksi Ritalin tablet.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Novartis.","id":"5257","category_id":"4"}
