{"name":"SALTICIN INJEKSI 80 MG","harga":"  Rp. 58.685/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Gentamicin / Gentamisin sulfat.","indikasi":"Sepsis bakterial (reaksi umum disertai demam karena kegitan bakteri) pada bayi baru lahir, septikemia bakterial (keracunan darah oleh bakteri patogenik), infeksi berat pada susunan saraf pusat termasuk meningitis (radang selaput otak), infeksi saluran kemih, infeksi saluran pencernaan termasuk peritonitis (radang selaput perut), infeksi kulit, tulang, & jaringan lunak termasuk luka bakar.","kontraindikasi":"Hipersensitivitas.","perhatian":"Awasi fungsi ginjal & saraf kraninal ke-8 selama terapi pada pasien yang diduga memiliki kelainan fungsi ginjal atau pasien yang menerima dosis tinggi Gentamisin atau pasien yang membutuhkan pengobatan jangka panjang.Riwayat kerusakan ginjal.Interaksi obat : - hindari bersamaan dengan pemberian sistemik atau topikal dengan obat-obat lain yang berpotensi menyebabkan neurotoksis dan nefrotoksis.- diuretika poten.- pemberian bersama dengan beberapa Sefalosporin bisa meningkatkan kemungkinan nefrotoksisitas.","efeksamping":"Pusing, vertigo, telinga berdenging tanpa rangsang dari luar, dering pada telingan & kehilangan pendengaran. Sensitisasi lokal, iritasi kulit, kedutan otot, kejang & sindroma yang mirip miastenia gravis. Depresi & depresi nafas, letargi (keadaan kesadaran yang menurun seperti tidur lelap, dapat dibangunkan sebentar, tetapi segera tertidur kembali), kebingungan/kekacauan, gangguan penglihatan, ehilangan nafsu makan, berat badan turun, hipotensi, hipertensi, ruam kulit, urtikaria (biduran/kaligata), gatal-gatal di seluruh permukaan tubuh, edema laringeal, reaksi anafilaktik, demam, sakit kepala, mual, muntah, peningkatan air liur, radang rongga mulut, purpura, pseudotumor otak, sindroma otak organik akut, pulmonal fibrosa, kebotakan, nyeri sendi.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Ampul 80 mg/2 ml 5 x 1's","dosis":"Dewasa dengan fungsi ginjal normal :  - infeksi berat : 3 mg/kg berat badan/hari dalam 3 dosis terbagi yang diberikan tiap 8 jam. - infeksi serius dan mengancam hidup : naikkan sampai 5 mg/kg berat badan/hari dalam 3-4 dosis terbagi. Anak-anak : 6-7 mg/kg berat badan/hari dalam 3 dosis terbagi yang diberikan tiap 8 jam. Bayi dengan fungsi ginjal normal, bayi prematur, atau bayi baru lahir yang tidak prematur yang berusia kurang dari 1 minggu : 2,5 mg/kg berat badan tiap 12 jam.","penyajian":"Tak ada pilihan","pabrik":"Interbat.","id":"5356","category_id":"7"}
