{"name":"SCANAFLAM TABLET 25 MG","harga":"  Rp. 73.227/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Diclofenac / Kalium Diklofenak.","indikasi":"Pengobatan jangka pendek pada kondisi akut : keadaan peradangan setelah traumatik (terpukul, terbentur, teriris, dll) yang terasa nyeri. Nyeri dan perdangan setelah operasi. Sebagai tambahan pada infeksi THT (telinga-hidung-tenggorokan) yang parah dan yang meradang serta terasa nyeri.","kontraindikasi":"Ulkus peptikum. Pasien yang terserang urtikaria (biduran/kaligata), bronkhospasme, atau rinitis akut dengan cepat oleh obat-obat anti radang non steroid lain atau obat-obat lain dengan aktifitas menghambat prostaglandin sintetase. Ischaemic heart disease, peripheral arterial disease, cerebrovascular disease, congestive heart failure.","perhatian":"Penyakit Crohn, gangguan fungsi jantung atau ginjal, usia lanjut, kehilangan volume ekstraseluler, porfiria hati. Riwayat ulkus peptikum atau kelainan saluran pencernaan, trimester ketiga kehamilan. Dapat mempengaruhi kemampuan untuk mengendarai atau mengoperasikan mesin.Interaksi obat : - obat-obat anti radang non steroid, diuretika hemat Kalium, antikoagulan, antidiabetik, antihipertensi.- meningkatkan toksisitas Litium, Digoksin, Triamteren, Metotreksat, dan Siklosporin.","efeksamping":"Kadang-kadang : nyeri pada ulu hati, mual, muntah, diare, nyeri perut, dispepsia, kembung, anoreksia (kehilangan nafsu makah), sakit kepala, pusing, vertigo, ruam kulit, erupsi kulit, reaksi hipersensitivitas.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet 25 mg x 5 x 10's","dosis":" Dewasa : awalnya 100-150 mg/hari.  Kasus-kasus yang lebih ringan & anak berusia lebih dari 14 tahun : 75-100 mg/hari.Diberikan dalam 2-3 dosis terbagi.  Dosis maksimal 100 mg per hari (dosis awal maksimal 150 mg sehari pada hari pertama) dosis terbagi & dengan durasi sesingkat mungkin.\r\n Apabila berdasarkan penilaian dokter diperlukan dosis yang lebih tinggi, harus ada pertimbangan manfaat-resiko dengan baik.\r\n","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Tempo Scan Pacific.","id":"5383","category_id":"4"}
