{"name":"SER-AP-ES TABLET","harga":"  Rp. 0/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Reserpin 0,1 mg, Hidralazin HCl 25 mg, Hidroklorotiazida 15 mg.","indikasi":"Hipertensi.","kontraindikasi":"Riwayat depresi yang jelas, penyakit Parkinson, epilepsi, terapi elektrokonvulsif.Feokromositoma. Baru saja atau bersamaan dengan pengobatan yang menggunakan penghambat mono amin oksidase (MAOI). Ulkus peptikum akut & kolitis ulserativa. Takhikardia berat dan gagal jantung dengan curah jantung tinggi, insufisiensi miokardial akibat penyumbatan mekanis, gagal jantung yang terisolir pada ventrikel kanan akibat hipertensi pulmoner. Lupus eritematosus sistemik idiopatik. Anuria, gagal ginjal berat (klirens kreatinin kurang dari 30 ml/menit) atau gagal hati. Hipokalemia yang tidak mempan diobati, hiponatremia, hiperkalsemia dan hiperurisemia, gejala-gejala hiperurisemia. Hamil. Gagal jantung, infarksi miokardial yang baru saja terjadi, arteriosklerosis otak atau koroner.","perhatian":"Disfungsi hati atau ginjal, riwayat ulkus peptikum, kelainan konduksi jantung, penyakit kardiovaskuler (jantung dan pembuluh darah), pembedahan, gangguan keseimbangan elektrolit dalam serum. Pengobatan jangka panjang bisa menimbulkan sindroma seperti lupus eritematosus sistemik, dianjurkan determinasi faktor antinuklear secara berkala.Menyusui. Kombinasi dengan antihipertensi lain atau Litium. Hati-hati bila mengendarai atau mengoperasikan mesin. Interaksi obat : - efek hipotensi dipertinggi oleh antihipertensi lainnya.- potensiasi aksi depresan susunan saraf pusat dari alkohol, analgesik, antihistamin, antidepresan trisiklis. - mempertinggi efek Adrenalin.- bisa mengurangi aktifitas Levodopa.","efeksamping":"Gangguan sistem saraf pusat termasuk depresi, sakit kepala, pusing, reaksi jantung dan pembuluh darah, hipokalemia, dan peningkatan lemak dalam darah. Jarang : gejala-gejala ekstrapiramidal, ulkus peptikum, hepatitis, sakit kuning, aritmia jantung, gagal jantung, glomerulofritis, sindroma seperti lupus eritematosus sistemik, diskriasis darah. Kasus-kasus tertentu : perdarahan saluran pencernaan, gagal ginjal, vaskulitis, pankreatitis, pneumonitis, edema paru.","indeksamanwanitahamil":"","kemasan":"Tablet 20 x 10's","dosis":"Dosis tergantung keadaan masing-masing individu.Dosis harian rata-rata : 1-2 tablet dibagi dalam 2-3 dosis tunggal.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Novartis.","id":"5473","category_id":"2"}
