{"name":"SILACORT VIAL","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Hydrocortisone / Hidrokortison Na Suksinat.","indikasi":"Kelainan endokrin, penyakit kolagen, keadaan alergi, kelainan darah, rematik, kulit, penyakit mata, saluran pencernaan, pernapasan, neoplastik, keadaan edematosa.","kontraindikasi":"Ulkus lambung dan duodenum, infeksi jamur sistemik, cacar air dan infeksi herpes pada alat kelamin, glaukoma.Artritis septik akibat gonore atau tuberkulosa, persendian yang tidak stabil.","perhatian":"Gagal jantung nyata atau tersembunyi, disfungsi ginjal, hipertensi, migren, osteoporosis, riwayat penyakit psikosis, tuberkulosa tersembunyi, amubiasis, pertumbuhan tinggi badan yang tidak sempurna. Hamil, menyusui. Pasien yang sedang cacar atau prosedur imunisasi lainnya. Herpes simpleks pada mata.Interaksi obat : - kemanjuran bisa dikurangi oleh Rifampisin, Efedrin, Barbiturat, Fenitoin, Primidon.- kortikosteroid bisa mengurangi efek hipogllikemik, salisilat, diuretika, glikosida jantung, obat-obat anti radang non steroid, antikoagulan oral, vaksin aktif.","efeksamping":"Gangguan cairan dan elektrolit, sindroma seperti Cushing, hirsutisme (pertumbuhan rambut berlebihan pada wanita menurut pola pertumbuhan rambut laki-laki), haid tidak teratur, percepatan penutupan epifiseal, miopati, peregangan perut, osteoporosis, nekrosis aseptik, ulserasi, perlubangan, dan perdarahan lambung dan usus 12 jari, gangguan penyembuhan luka, atopi kulit, stria, jerawat, gangguan psikis, glaukoma, peningkatan tekanan dalam mata, katarak subskapular posterior, bengkak setelah disuntik.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Vial 100 mg x 1.","dosis":"Secara intravena (IV) atau intramuskular (IM) : 4-6 kali sehari 100-500 mg. Kisaran dosis lazimnya 100 mg - 8 gram/hari. Injeksi intrasinovial pada jarngan lunak : 10-50 mg.","penyajian":"Tak ada pilihan","pabrik":"Prafa.","id":"5556","category_id":"5"}
