{"name":"SANDIMMUN AMPUL","harga":"  Rp. 0/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ciclosporin / Siklosporin.","indikasi":"Transplantasi : transplantasi organ, transplantasi sumsum tulang. Penyakit autoimun : psoriasis, uveitis endogenosa.","kontraindikasi":"Hipersensitif terhadap Siklosporin dan Minyak Jarak Polioksietilasi (untuk infus intravena/IV).","perhatian":"Fungsi ginjal dan hati harus diawasi dengan ketat. Awasi terus kadar Siklosporin dalam darah, kreatinin serum, dan tekanan darah. Hindari diet tinggi asupan Kalium, obat-obat yang mengandung Kalium, atau diuretika hemat Kalium. Vaksinasi selama terapi.Menyusui.Interaksi obat : aminoglikosida, Amfoterisin B, Siprofloksasin, Melfalan, obat-obat anti radang non steroid, Kolkisin, Lovastatin, Ketokonazol, antibiotik makrolida seperti Eritromisin dan Josamisin, obat-obat kontrasepsi oral, Propafenon dan beberapa pemblok saluran Kalsium seperti Diltiazem, Nikardipin dan Verapamil, Barbiturat, Karbamazepin, Fenitoin, Matamizol, Rifampisin, Nafsilin, penggunaan intravena Trimetoprim dan Sulfadimidin, Prednisolon, Metilprednisolon.","efeksamping":"Gangguan fungsi ginjal, disfungsi hati, hipertensi, hipertrikosis, hipertrofi gusi, gemetar, kelelahan, gangguan saluran pencernaan.  Kadang-kadang : hiperkalemia, hiperurisemia, edema, gangguan perasaan kulit seperti kesemutan, berat badan meningkat, sakit kepala, ruam kulit, dismenore (nyeri pada saat haid) atau amenore (tidak haid) yang bersifat sementara. Jarang : kram otot.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Ampul 50 mg/mL x 5 mL x 10's","dosis":"Transplantasi sumsum tulang : dimulai pada hari sebelum transplantasi dengan dosis sebesar 3-5 mg/kg berat badan dalam 2 dosis terbagi sebagai infus (Sandimmun ampul).Lanjutkan sesudah operasi selama 2 minggu.Kemudian pelihara dengan Sandimmun Neoral (per oral) 12,5 mg/kg berat badan dalam 2 dosis terbagi selama 3 bulan lebih.Hentikan secara bertahap setelah 1 tahun.","penyajian":"Tak ada pilihan","pabrik":"Novartis.","id":"5561","category_id":"17"}
