{"name":"SPORETIK DRY SYRUP","harga":"  Rp. 89.117/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Cefixime / Sefiksim trihidrat.","indikasi":"Infeksi saluran kemih tanpa komplikasi yang disebabkan oleh E. coli & Proteus mirabilis. Infeksi saluran pernafasan bagian atas seperti otitis media (radang rongga gendang telinga), faringitis (radang tekak), dan tonsilitis (radang tonsil/amandel). Infeksi saluran pernafasan bagian bawah seperti bronkhitis akut, eksarbasi (kambuhnya penyakit atau gejala penyakit secara mendadak) akut bronkhitis kronis.","kontraindikasi":"Hipersensitifitas.","perhatian":"Hipesensitifitas terhadap Penisilin. Riwayat beberapa bentuk alergi pada pasien atau keluarganya. Gangguan fungsi ginjal. Pasien dengan nutrisi oral buruk, pasien yang mendapat nutrisi parenteral, usia lanjut, atauu pasien yang kondisinya lemah. Riwayat penyakit saluran pencernaan, terutama kolitis. Pengobatan jangka panjang dapat menyebabkan superinfeksi. Hamil & menyusui. Anak-anak berusia kurang dari 6 bulan.","efeksamping":"Diare, nyeri perut, mual, muntah, dispepsia, kembung, kolitis pseudomembranosa, anoreksia (kehilangan nafsu makan), rasa terbakar pada ulu hati, susah buang air besar. Trombositopenia yang bersifat sementara, leukopenia, & eosinofilia. Sakit kepala, pusing. Syok, gatal-gatal pada alat kelamin, vaginitis, kandidiasis, nekrolisis epidermal toksis, superinfeksi, disfungsi ginjal, nefropati toksis, disfungi hati, perdarahan, & kolitis.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Sirup kering 100 mg/5 mL x 30 mL.","dosis":"Dewasa & anak-anak dengan berat badan lebih dari 30 kg atau berusia lebih dari 12 tahun : 2 kali sehari 50-100 mg. Bisa ditingkatkan sampai 200 mg 2 kali sehari. Anak-anak dengan berat badan kurang dari 30 kg : 1,5-3 mg/kg berat badan/hari dalam dosis terbagi.Bisa ditingkatkan sampai 6 mg/kg berat badan 2 kali sehari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Sanbe Farma.","id":"5616","category_id":"7"}
