{"name":"STANDACILLIN CAPSUL 500 MG","harga":"  Rp. 114.950/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ampicillin trihydrate/Ampisilin trihidrat.","indikasi":"Infeksi saluran napas, THT (telinga-hidung-tenggorokan), saluran kemih dan kelamin, saluran pencernaan, saluran empedu, gonore, uretritis (radang ureter/aliran kendung kemih) setelah gonore, infeksi susunan saraf pusat, mencegah kambuhnya aktinomikosis (penyakit yang disebabkan oleh jamur sinar).","kontraindikasi":"Hipersensitifitas terhadap Penisilin. Resiko tinggi terjadinya ruam kulit bila digunakan pada mononukleosis menular. Infeksi sitomegalovirus atau leukemia limfatik. Penyakit berat saluran pencernaan yang berkaitan dengan diare atau muntah-muntah yang bersifat menetap.","perhatian":"Hipersensitif terhadap Sefalosporin. Fungsi ginjal menurun. Pemeriksaan secara berkala fungsi hati, ginjal, dan hematopoetik pada terapi jangka panjang. Diatesis alergika atau asma bronkhial dan pada mereka yang menderita penyakit mikosis.Interaksi obat : - Probenesid menghambat ekskresi ginjal.- Mengurangi keampuhan kontrasepsi oral dan Atenolol.- Allopurinol meningkatkan kemungkinan ruam kulit.","efeksamping":"Kolitis pesudomembranosa, ruam kulit, trombositopenia, agranulositosis, leukopenia, eosinofilia, dermatitis eksfoliatif, eritema multiforme, glositis (radang lidah), stomatitis (radang rongga mulut), demam, nyeri sendi, edema angioneurotik, nefritis interstisial, reaksi anafilaktik, reaksi Jarisch-Herxheimer pada pasien yang diobati dari demam tifus, leptospirosis, atau sifilis.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Kapsul 500 mg x 10 x 10's","dosis":"Infeksi ringan dengan Gram positif :  - dewasa : 2-4 gram/hari. - anak-anak : 100 mg/kg berat badan/hari. Infeksi berat dengan Gram negatif :  - dewasa : 4-6 gram/hari. - anak-anak : 200 mg/kg berat badan/hari.","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"Biochemie.","id":"5619","category_id":"7"}
