{"name":"STARXON 1 G","harga":"  Rp. 226.270/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ceftriaxone / Seftriakson.","indikasi":"Infeksi saluran pernafasan bagian bawah, infeksi kulit, infeksi saluran kemih, gonore, infeksi tulang, infeksi dalam perut, meningitis, pencegahan infeksi sebelum operasi.","kontraindikasi":"Hipersensitifitas terhadap Sefalosporin.","perhatian":"Hipersensitifitas terhadap Penisilin. Disfungsi hati atau ginjal. Riwayat penyakit saluran pencernaan. Hamil dan menyusui. Ceftriaxone tidak dianjurkan untuk digunakan secara bersamaan dengan obat lain yang mengandung calcium, meskipun dengan rute pemberian yang berbeda. Produk obat yang mengandung calcium tidak boleh diberikan dalam jangka waktu 48 jam setelah pemberian terakhir ceftriaxone.","efeksamping":"Gatal-gatal, eosinofilia, trombositopenia, leukopenia, anemia hemolitikum, mual, muntah, flebitis/radang pembuluh baik (bisa terjadi setelah pemberian intravena).","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 1 gram x 1's","dosis":"Dewasa dan anak berusia lebih dari 12 tahun : 1-2 gram sekali sehari atau dalam 2 dosis terbagi.Maksimal : 4 gram/hari. Gonore tanpa komplikasi : 250 mg secara intramuskular (IM) sebagai dosis tunggal. Pencegahan pembedahan : 1 gram secara intravena (IV) sebagai dosis tunggal 1-2 jam sebelum operasi. Anak-anak : Infeksi kulit : 50-75 mg/kg berat badan sekali sehari atau dalam 2 dosis terbagi.Maksimal : 2 gram/hari. Meningitis : 100 mg/kg berat badan/hari dalam dosis terbagi yang diberikan tiap 12 jam, maksimal : 4 gram/hari.","penyajian":"Tak ada pilihan","pabrik":"Interbat.","id":"5652","category_id":"7"}
