{"name":"TEGRETOL CHEWABLE TABLET 100 MG","harga":"  Rp. 167.270/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Carbamazepine / Karbamazepin.","indikasi":"Epilepsi, mania (gangguan jiwa, ditandai dengan kegiatan psikomotorik yang meningkat, bergerak dan berbicara tanpa henti, disertai dengan jalan pikiran yang tak teratur dan perhatian labil), mencegah penyakit depresif manik, neuralgia (nyeri saraf) trigeminal, neuropati diabetik yang terasa nyeri.","kontraindikasi":"Blok atrio-ventrikular. Riwayat depresi sumsum tulang atau porfiria intermiten akut. Penggunaan bersamaan dengan obat-obat penghambat mono amin oksidase (MAOI).","perhatian":"Hamil, menyusui. Hitung darah menyeluruh, pemeriksaan fungsi hati dan urinalisis pada awal pengobatan dan secara berkala. Pantau kadar plasma. Riwayat kerusakan jantung, hati, atau ginjal dan reaksi darah yang merugikan. Pengemudi kendaraan atau operator mesin. Tekanan dalam mata, psikosis (penyakit jiwa atas dasar kelainan organik atau gangguan emosi yang ditandai dengan kehancuran kepribadian dan kehilangan kontak dengan kenyataan, seringkali dengan delusi, halusinasi, atau ilusi) tersembunyi, kekacauan/kebingungan, agitasi/kegelisahan. Gangguan kejang campuran. Pasien yang telah berusia lanjut. Penghentian pengobatan secara tiba-tiba. Interaksi obat : - Karbamazepin merupakan penginduksi enzim yang sangat kuat.- Interaksi penting secara klinis dengan obat-obat/zat-zat (termasuk obat-obat kontrasepsi oral, alkohol) biasa terjadi.","efeksamping":"Sering : pusing, ataksia (gangguan koordinasi gerakan), reaksi kulit alergi ringan, lekopenia ringan.  Kadang-kadang : diplopia (penglihatan kembar), peningkatan enzim hati, muntah, trombositopenia, hiponatremia, kelainan akomodasi. Jarang : dermatitis eksfoliatif, sindroma Stevens-Johnson, sakit kuning, hepatitis, hipersensitifitas multi-organ diperlambat, sindroma menyerupai lupus eritematosus sistemik. Kasus-kasus tertentu : radang saraf, halusinasi, agitasi/kegelisahan, depresi, sindroma Lyell, diskrasia darah, reaksi anafilaktik, blok atrio-ventrikular, gagal jantung kongestif, tromboembolisme, osteomalasia (keadaan yang ditandai dengan melunaknya tulang-tulang karena gangguan kalsifikasi sebagai akibat kekurangan Vitamin D dan Kalsium), disfungsi ginjal, nefritis interstisial, gangguan seks.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Tablet kunyah 100 mg x 5 x 10's","dosis":"Epilepsi :  - dewasa : diawali dengan 100-200 mg sekali atau 2 kali sehari, ditingkatkan secara perlahan sampai 400 mg 2-3 kali sehari.Pada beberapa pasien : 1600-2000 mg sehari mungkin tepat. - anak-anak : 10-20 mg/kg berat badan/hari. Mania dan mencegah penyakit depresif manik : 400-1600 mg sehari, lazimnya 400-600 mg sehari dalam 2-3 dosis terbagi. Neuralgia trigeminal : naikkan dosis secara perlahan sebesar 200-400 mg sehari. Neuropati diabetik yang terasa nyeri : 2-4 kali sehari 200 mg.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Novartis.","id":"5808","category_id":"4"}
