{"name":"TERFACEF VIAL 1 G","harga":"  Rp. 219.948/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ceftriaxone / Seftriakson.","indikasi":"Septikemia (keracunan darah oleh bakteri patogenik dan atau zat-zat yang dihasilkan oleh bakteri tersebut), meningitis (radang selaput otak), infeksi perut (saluran pencernaan, kandung empedu, peritonitis/radang selaput perut), tulang, sendi, dan jaringan lunak, pencegahan infeksi pada pembedahan, infeksi saluran kemih dan ginjal, infeksi pernapasan, infeksi gonokokal.","kontraindikasi":"Hipersensitif terhadap Sefalosporin.","perhatian":"Hipersensitif terhadap Penisilin. Riwayat syok anafilaktik, diare. Terapi jangka panjang dapat menyebabkan superinfeksi mikroorganisme yang tidak sensitif terhadap Seftriakson. Hamil dan menyusui, bayi prematur yang baru lahir. Ceftriaxone tidak dianjurkan untuk digunakan secara bersamaan dengan obat lain yang mengandung calcium, meskipun dengan rute pemberian yang berbeda. Produk obat yang mengandung calcium tidak boleh diberikan dalam jangka waktu 48 jam setelah pemberian terakhir ceftriaxone.  Interaksi obat : aminoglikosida.","efeksamping":"Reaksi pada darah, kelainan saluran pencernaan, reaksi kulit.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 1 gram x 1.","dosis":"Dewasa dan anak berusia lebih dari 12 tahun (atau berat badan lebih dari 50 kg) : 1-2 gram sekali sehari.Infeksi berat : dapat ditingkatkan sampai 4 gram sekali sehari. Anak berusia 15 hari - 12 tahun : 20-80 mg/kg berat badan sekali sehari. Bayi baru lahir berusia kurang dari 2 minggu : 20-50 mg/kg berat badan sekali sehari.","penyajian":"Tak ada pilihan","pabrik":"Sanbe Farma.","id":"5858","category_id":"7"}
