{"name":"TIENAM VIAL","harga":"  Rp. 349.056/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Imipenem 500 mg, Natrium Cilastatin 500 mg.","indikasi":"Pengobatan infeksi dalam perut, infeksi saluran pernafasan bagian bawah, infeksi kandungan, infeksi saluran kemih dan kelamin, infeksi tulang & sendi, infeksi kulit & jaringan lunak, dan infeksi campuran. Endokarditis (radang endokardium jantung), septikemia (keracunan darah oleh bakteri patogenik dan atau zat-zat yang dihasilkan oleh bakteri tersebut). Pencegahan infeksi sesudah operasi.","kontraindikasi":"Hipersensitif terhadap anestesi lokal tipe Amida. Syok berat/blok jantung.","perhatian":"Penyesuaian dosis pada pasien dengan kegagalan ginjal. Alergenisitas silang sebagian dengan antibiotik β-laktam lain. Riwayat penyakit saluran pencernaan. Hati-hati penggunaan pada pasien dengan gangguan susunan saraf pusat & atau fungsi ginjal tidak baik dimana akumulasi obat bisa terjadi. Jika terjadi gejala-gejala susunan saraf pusat, dosis Tienam harus diturunkan atau dihentikan. Penggunaan selana hamil, menyusui, dan anak berusia kurang dari 3 bulan atau pasien anak-anak dengan gangguan fungsi ginjal.","efeksamping":"Tromboflebitis, nyeri, indurasi/pengerasan, eritema (kemerahan kulit karena pelebaran pembuluh-pembuluh darah) & keempukan setelah penyuntikan. Ruam kulit, urtikaria (biduran/kaligata), gatal-gatal, gangguan saluran pencernaan, kolitis pseudomembranosa, gangguan darah, peningkatan enzim hati, gangguan pengecapan. Aktivitas mioklonik, kejang, gangguan psikis, keadaan bingung/kacau.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Vial IV 500 mg Imipenem/500 mg Silastatin 120 mL.","dosis":"Pengobatan :  Dewasa : 1-2 gram sehari dalam 3-4 dosis terbagi.Bisa ditingkatkan sampai dengan 4 gram/hari atau 50 mg/kg berat badan/hari, mana saja yang terendah.Kecepatan infus : dosis 250 atau 500 selama 20-30 menit, dosis 1 gram selama 40-60 menit. Pencegahan : 1 gram pada induksi anestesi dengan 1 gram lainnya 3 jam kemudian.Untuk pembedahan resiko tinggi, 2 dosis 500 mg ditambahkan 8 dan 16 jam setelah induksi.","penyajian":"Tak ada pilihan","pabrik":"Merck Sharp & Dohme.","id":"5940","category_id":"7"}
