{"name":"SURGAM TABLET 300 MG","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Tiaprofenic acid / Asam Tiaprofenat.","indikasi":"Artritis reumatoid, osteoartritis (penyakit sendi degeneratif yang disertai dengan kelainan tulang berdekatan), ankylosing spondylitis, sinovitis (radang selaput sega), kapsulitis (radang simpai) pada bahu, terkilir/keseleo & ketegangan otot. Sakit pinggang (lumbago), skiatika (pegal pada pinggang, linu panggul). Nyeri setelah operasi.","kontraindikasi":"Hipersensitivitas terhadap Asam Tiaprofenat. Ulkus gastroduodenum. Insufisiensi ginjal atau hati yang parah. Riwayat asma. Trimester ketiga kehamila, anak berusia kurang dari 3 tahun.","perhatian":"Insufisiensi jantung, sirosis hati, sindroma nefrotik, insufisiensi ginjal, lansia. Gunakan obat-obat anti radang non steroid untuk melawan radang yang menyertai infeksi.Interaksi obat : obat-obat yang berikatan kuat dengan Albumin.","efeksamping":"Gangguan saluran pencernaan, reaksi hipersensitivitas, alergi terhadap obat-obat anti radang non steroid, perasaan tidak enak badan menyeluruh yang tidak jelas disertai dengan hipotensi, trombositopenia, perasaan pusing/mabuk, vertigo, telinga berdengung, gangguan ginjal yang bersifat reversibel. Abnormalitas luar biasa pada tes/pemeriksaan hati. Nyeri pada tempat penyuntikan.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet 300 mg x 30 biji.","dosis":"Dewasa : sampai dengan 600 mg/hari dalam 2 atau 3 dosis terbagi.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Aventis Pharma.","id":"5964","category_id":"4"}
