{"name":"TRICHODAZOL 0,5 G","harga":"  Rp. 90.690/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Metronidazole.","indikasi":"Infeksi saluran pernafasan bagian bawah, infeksi kulit & jaringan lunak, infeksi kandungan, infeksi setelah operasi, septikemia (keracunan darah oleh bakteri patogenik dan atau zat-zat yang dihasilkan oleh bakteri tersebut), infeksi tulang & sendi, infeksi susunan saraf pusat, & endokarditis (radang endokardium jantung).","kontraindikasi":"Diskrasia darah.Penyakit susunan saraf pusat aktif.","perhatian":"Masa hamil trimester pertama, menyusui. Berhenti mengkonsumsi alkohol. Kejang. Penyakit saraf tepi atau parestesia (gangguan perasaab kulit seperti kesemutan). Tanda neurologik (berhubungan dengan saraf) abnormal, psikosis (penyakit jiwa atas dasar kelainan organik atau gangguan emosi yang ditandai dengan kehancuran kepribadian dan kehilangan kontak dengan kenyataan, seringkali dengan delusi, halusinasi, atau ilusi). Gangguan hati. Jamur yang tumbuh secara berlebihan pada saluran pencernaan atau saluran kemih dan kelamin.Interaksi obat :  - Metronidazol bisa memicu suatu reaksi seperti Disulfiram jika digunakan dengan alkohol. - Metronidazol mempertinggi efek antikoagulan Warfarin. - Simetidin memperpanjang waktu paruh Metronidazol.","efeksamping":"Rasa tidak enak pada saluran pencernaan, kehilangan nafsu makan, lidah berlapis, mulut kering, lidah tidak dapat merasakan makanan, sakit kepala, gatal-gatal, ruam kulit. Jarang : muntah, diare, efek neurologik, rada tidak enak pada ureter (aliran kandung kemih) dan urin berwarna kuning tua. Leukopenia. Penyakit saraf tepi.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Infus 0,5 gram/100 mL x 100 mL.","dosis":"Untuk orang dewasa. Pengobatan : diawali dengan 15 mg/kg berat badan. Pemeliharaan : 7,5 mg/kg berat badan, diinfus selama 1 jam, setiap 6 jam.Maksimal : 4 gram sehari. Pencegahan : 15 mg/kg berat badan, diinfus selama 30-60 menit sebelum operasi, dilanjutkan dengan 7,5 mg/kg berat badan 6-12 jam setelah dosis awal, diinfus selama 30-60 menit.","penyajian":"Tak ada pilihan","pabrik":"Sanbe Farma.","id":"6065","category_id":"7"}
