{"name":"TRICHODAZOL TABLET 500 MG","harga":"  Rp. 173.635/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Metronidazole.","indikasi":"Trikomoniasis saluran kemih dan kelamin, amubiasis dalam usus, amubiasis hati & ekstra intestinal, giardiasis, infeksi Vincent. Pengobatan & pencegahan infeksi anaerob.","kontraindikasi":"Diskrasia darah.Penyakit susunan saraf pusat aktif.","perhatian":"Masa hamil trimester pertama, menyusui. Berhenti mengkonsumsi alkohol. Kejang. Penyakit saraf tepi atau parestesia (gangguan perasaab kulit seperti kesemutan). Tanda neurologik (berhubungan dengan saraf) abnormal, psikosis (penyakit jiwa atas dasar kelainan organik atau gangguan emosi yang ditandai dengan kehancuran kepribadian dan kehilangan kontak dengan kenyataan, seringkali dengan delusi, halusinasi, atau ilusi). Gangguan hati. Jamur yang tumbuh secara berlebihan pada saluran pencernaan atau saluran kemih dan kelamin.Interaksi obat :  - Metronidazol bisa memicu suatu reaksi seperti Disulfiram jika digunakan dengan alkohol. - Metronidazol mempertinggi efek antikoagulan Warfarin. - Simetidin memperpanjang waktu paruh Metronidazol.","efeksamping":"Rasa tidak enak pada saluran pencernaan, kehilangan nafsu makan, lidah berlapis, mulut kering, lidah tidak dapat merasakan makanan, sakit kepala, gatal-gatal, ruam kulit. Jarang : muntah, diare, efek neurologik, rada tidak enak pada ureter (aliran kandung kemih) dan urin berwarna kuning tua. Leukopenia. Penyakit saraf tepi.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet salut selaput 500 mg x 10 x 10 biji.","dosis":"Trikomoniasis :  - dewasa : 3 kali sehari 250 mg selama 7-10 hari.Jika perlu, dosis kedua setelah 4-6 minggu. - anak berusia lebih dari 10 tahun : 3 kali sehari 200-250 mg selama 7 hari. - anak berusia 5-10 tahun : 375 mg/hari selama 7 hari. - anak berusia 3-5 tahun : 250 mg/hari selama 7 hari. - anak berusia kurang dari 3 tahun : 150 mg/hari selama 7 hari. Amubiasis :  - dewasa : 3 kali sehari 750 mg selama 7-10 hari atau 2 gram sekali sehari selama 2 hari. - anak-anak : 35-50 mg/kg berat badan/hari dalam 3 dosis terbagi selama 10 hari. Infeksi anaerob :  Pencegahan :  - dewasa : 1 gram sebagai dosis tunggal sebelum operasi, kemudian 3 kali sehari 250-500 mg atau sebagi dosis tunggal. - anak-anak : 30 mg/kg berat badan sebagai dosis tunggal 24 jam sebelum operasi, kemudian 3 kali sehari 4 mg/kg berat badan selama 5 hari. Pengobatan :  - dewasa : 3 kali sehari 500 mg selama 7 hari. - anak-anak : 3 kali sehari 7,5 mg.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Sanbe Farma.","id":"6075","category_id":"7"}
