{"name":"TRIJEC 1 G","harga":"  Rp. 223.850/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ceftriaxone / Seftriakson disodium.","indikasi":"Infeksi saluran nafas, infeksi kulit dan jaringan lunak, infeksi saluran kemih dan kelamin, infeksi dalam perut, infeksi tulang dan sendi, infeksi kandungan, penyakit radang panggul dan gonore tanpa komplikasi, infeksi setelah operasi, bakteremia (beredarnya bakteri dalam darah) atau septikemia (keracunan darah oleh bakteri patogenik dan atau zat-zat yang dihasilkan oleh bakteri tersebut), pencegahan infeksi sebelum pembedahan.","kontraindikasi":"Hipersensitif terhadap Sefalosporin.","perhatian":"Riwayat hipersensitif terhadap Penisilin, hamil, menyusui. Ceftriaxone tidak dianjurkan untuk digunakan secara bersamaan dengan obat lain yang mengandung calcium, meskipun dengan rute pemberian yang berbeda. Produk obat yang mengandung calcium tidak boleh diberikan dalam jangka waktu 48 jam setelah pemberian terakhir ceftriaxone.","efeksamping":"Kelainan saluran pencernaan, perubahan darah, reaksi kulit, kelainan pembekuan darah, agranulositosis (jarang terjadi).","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 1 gram x 1's","dosis":"Dewasa : 1-2 gram/hari secara intravena (IV) dalam 1-2 dosis terbagi. Maksimal : 4 gram/hari. Infeksi gonokokal : 250 mg secara intramuskular (IM) dalam dosis tunggal.  Pencegahan infeksi pada pembedahan : 1-2 gram secara IV sebagai dosis tunggal 30-90 menit sebelum pembedahan. Anak berusia kurang dari 2 minggu : 20-50 mg/kg berat badan pada dosis tunggal.","penyajian":"Tak ada pilihan","pabrik":"Landson.","id":"6084","category_id":"7"}
