{"name":"TRIATEC CAPSULE 5 MG","harga":"  Rp. 785.413/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ramipril.","indikasi":"Hipertensi ringan sampai sedang. Menurunkan mortalitas setelah infark miokardial pada pasien dengan petunjuk klinis gagal jantung.","kontraindikasi":"Riwayat edema angioneurotik, stenosis arteri renal unilateral atau bilateral yang berarti. Penyumbatan aliran masuk atau aliran keluar ventrikel kiri bersangkut-paut secara hemodinamika. Hipotensi atau kondisi sirkulasi darah labil. Penggunaan bersama membran dialisis highflux tertentu atau apheresis yang kepadatan lipoproteinnya rendah dengan Dekstran Sulfat. Hamil, menyusui.","perhatian":"Awasi dengan ketat tekanan darah saat memulai pengobatan atau meningkatkan dosis. Monitor secara teratur fungsi ginjal, Kalium, Natrium, dan sel darah putih pada pasien dengan resiko tinggi gagal ginjal, gangguan elektrolit, atau reaksi hematologikal berturut-turut. Pasien dengan peningkatan resiko hipotensi atau reaksi ginjal. Interaksi obat :  - resiko hiperkalemia ditingkatkan dengan zat-zat hemat Kalium dan Kalium tambahan. - resiko hipokalemia meningkat dengan glukokortikoid atau laksatif. - efek hipotensi dipertinggi dengan diuretika dan antihipertensi lainnya, Barbiturat, Fenotiazin, antidepresan trisiklik, dan vasodilator. - efek bisa dikurangi oleh obat-obat anti radang non steroid. - leukopenia bisa diperburuk oleh terapi bersama dengan imunosupresan, sitotoksik, kortikosteroid, atau Allopurinol.","efeksamping":"Hipotensi awal, mual, pusing, sakit kepala, mengantuk, batuk. Jarang : edema angioneurotik.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kapsul 5 mg x 60's","dosis":"Hipertensi : diawali dengan 2,5 mg sekali sehari. Pemeliharaan : 2,5-5 mg/hari. Maksimal : 10 mg/hari. Pasien yang diobati dengan diuretika : jika memungkinkan, diuretika dihentikan 2-3 hari sebelum pengobatan dimulai. Maksimal : 2,5 mg/hari. Pengobatan setelah infark miokardial : diawali dengan 1,25-2,5 mg 2 kali sehari. Maksimal : 10 mg/hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Aventis Pharma.","id":"6103","category_id":"2"}
