{"name":"NOVA T CU 380 AG IUD","harga":"  Rp. 269.503/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"IUD bentuk T dengan kawat Tembaga tipis yang distabilkan dengan bagian tengah yang terbuat dari Perak.","indikasi":"Kontrasepsi.","kontraindikasi":"Sedang atau diduga hamil, adanya atau diduga ada kanker genital, penyakit peradangan panggul akut, subakut, & kronik (termasuk riwayat tereof), perdarahan menstruasi yang sangat banyak, perubahan anatomi rahim atau leher rahim bawaan atau didapat, endometriosis, hipoplasia atau kelainan posisi rahim yang ekstrim, perdarahan vagina yang tak terdiagosa, gangguan pembekuan darah, kondisi yang cenderung bakteremia (beredarnya bekteri dalam darah), anemia berat, gangguan imunoreaktifitas, penyakit Wilson, alergi terhadap Tembaga, hamil di luar rongga rahim. Evaluasi resiko-keuntungan secara hati-hati pada keadaan setelah pembedahan pada badan rahim atau pada panggul dan rongga perut, terutama pada tuba. Pada kasus-kasus aborsi terinfeksi yang terdahulu, IUD harus diinsersikan/ditanam hanya setelah pengobatan mencukupi.","perhatian":"Persalinan atau aborsi pada 4-6 minggu sebelumnya, terapi pemanasan sakral/tulang kelangkang/tulang selangkang atau daerah perut, wanita yang menggunakan antikoagulan.Interaksi obat : keefektifannya bisa dikurangi oleh pengobatan jangka panjang obat-obat anti radang non steroid, kortikosteroid, antibiotik.","efeksamping":"Awalnya, nyeri seperti tertarik pada daerah perut bagian bawah atau sakral; jarang, selama insersi atau pengeluaran : sinkope (kehilangan kesadaran sementara karena berkurangnya aliran darah ke otak), bradikardia; perubahan siklus menstruasi & jarang : anemia akibat kekurangan zat Besi, perdarahan ringan di antara waktu menstruasi, infeksi perut bagain bawah.Jarang : reaksi kulit.","indeksamanwanitahamil":"","kemasan":"Nova T Cu 380 Ag intra-uterine device 1's","dosis":"Insersi : setelah pengeluaran janin pada aborsi, suatu IUD hanya boleh diinsersikan bila rahim telah kembali ke ukuran normal, setelah 4-6 minggu.","penyajian":"Tak ada pilihan","pabrik":"Bayer.","id":"6104","category_id":"6"}
