{"name":"TYASON VIAL 1 G","harga":"  Rp. 246.235/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Cefotaxime sodium / Natrium Sefotaksim.","indikasi":"Sepsis (reaksi umum disertai demam karena kegiatan bakeri, zat-zat yang dihasilkan bakteri, atau kedua-duanya), meningitis/radang selaput otak, infeksi perut (peritonitis/radang selaput otak, infeksi empedu dan saluran pencernaan), infeksi pada tulang, sendi, dan jaringan lunak, pencegahan infeksi setelah operasi, infeksi saluran kemih dan ginjal, infeksi saluran nafas terutama pneumonia, infeksi telinga, hidung dan tenggorokan (THT), infeksi pada genital (alat kelamin) termasuk gonore.","kontraindikasi":"Hipersensitif terhadap Sefalosporin. Bayi baru lahir dengan hiperbilirubinemia terutama bayi prematur.","perhatian":"Hipersensitif terhadap Penisilin. Pasien dengan riwayat penyakit saluran pencernaan terutama kolitis. Penggunaan jangka panjang dapat menyebabkan pertumbuhan berlebihan mikroorganisme yang resisten terhadap Natrium Seftriakson. Hamil, menyusui. Ceftriaxone tidak dianjurkan untuk digunakan secara bersamaan dengan obat lain yang mengandung calcium, meskipun dengan rute pemberian yang berbeda. Produk obat yang mengandung calcium tidak boleh diberikan dalam jangka waktu 48 jam setelah pemberian terakhir ceftriaxone. Interaksi obat : aminoglikosida bisa menyebabkan inaktivasi mutual.","efeksamping":"Sakit kepala, menggigil, ruam kulit, gatal-gatal, alergi, urtikaria (biduran/kaligata), edema, eritema multiformis, reaksi anafilaktik, perubahan hematologis, diare, mual, muntah, kolitis psedomembranosa, moniliasis, vaginitis.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 1 gram + ampul (air untuk injeksi ) 10 mL.","dosis":"Dewasa dan anak berusia lebih dari 12 tahun : 1-2 gram sekali sehari. Maksimal : 4 gram. Infeksi gonokokal : dosis tunggal sebesar 250 mg secara intramuskular (IM). Pencegahan infeksi setelah operasi : 1 gram sebagai dosis tunggal ½-2 jam sebelum operasi. Bayi dan anak berusia kurang dari 12 tahun : Infeksi serius selain meningitis : 50-75 mg/kg berat badan/hari dalam dosis terbagi yang diberikan tiap 12 jam. Maksimal : 2 gram/hari. Meningitis : 100 mg/kg berat badan/hari dalam dosis terbagi yang diberikan tiap 12 jam atau tanpa dosis awal, 75 mg/kg berat badan.Maksimal : 4 gram/hari.Lama terapi untuk infeksi Streptococcus pyogenes : minimum 10 hari.","penyajian":"Tak ada pilihan","pabrik":"Combiphar.","id":"6175","category_id":"7"}
