{"name":"ULSIKUR TABLET 200 MG","harga":"  Rp. 45.375/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Cimetidine / Simetidin.","indikasi":"Ulkus duodenum aktif, pencegahan ulkus duodenum kambuhan, ulkus lambung akut yang jinak, sindroma Zollinger-Ellison.","kontraindikasi":"","perhatian":"Kerusakan ginjal, keganasan lambung, hamil, menyusui. Interaksi obat : - meningkatkan kadar Lignokain, Fenitoin, Teofilin, Warfarin dalam darah. - mengurangi metabolisme hepatik dari antikoagulan tipe Warfarin, Fenitoin, Lidokain, Teofilin.","efeksamping":"Diare, pusing, mengantuk terus/ketagihan tidur, ruam kulit, sakit kepala yang bersifat reversibel, nyeri sendi, nyeri otot, keadaan kekacauan/kebingungan yang bersifat reversibel, ginekomastia ringan, impotensi yang bersifat reversibel, kebotakan, neutropenia/agranulositosis, trombositopenia, anemia aplastik, demam, nefritis interstisial, hepatitis, pankreatitis.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet 200 mg x 100's","dosis":"Untuk orang dewasa. Ulkus duodenum aktif : 2 kali sehari 400 mg atau 3 kali sehari 200 mg sewaktu makan & 400 mg sebelum tidur malam selama 4-8 minggu. Pencegahan ulkus duodenum kambuhan : 400 mg pada malam hari sebelum tidur, pemakaian harus dibatasi tidak lebih dari 1 tahun. Ulkus lambung akut yang jinak : 3 kali sehari 200 mg saat makan dan 400 mg pada malam hari sebelum tidur selama 6-8 minggu. Sindroma Zollinger-Ellison : 3 kali sehari 200 mg saat sedang makan dan 400 mg pada malam hari sebelum tidur.Dapat ditingkatkan sampai 400 mg 4 kali sehari saat sedang makan dan pada malam hari sebelum tidur.Maksimal : 2 gram/hari.","penyajian":"Tak ada pilihan","pabrik":"Hexpharm","id":"6183","category_id":"1"}
