{"name":"ULTRALAN TABLET 5 MG","harga":"  Rp. 69.818/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Fluocortolone","indikasi":"Penyakit yang memerlukan terapi kortikoid sistemik : demam rematik, artritis reumatoid, asma bronkhial, hay fever (demam disebabkan kepekaan terhadap rumput kering), peradangan dan penyakit kulit karena alergi seperti eksim, neurodermatitis, pemfigus, penyakit alergi lainnya, hepatitis aktif kronis yang berkaitan dengan kekebalan, sindroma nefrotik, penyakit darah, penyakit mata tertentu.","kontraindikasi":"Kecuali bila digunakan untuk pengganti atau keadaan darurat : ulkus lambung dan usus; osteoporosis tingkat tinggi, riwayat kelainan psikiasis, herpes simpleks, herpes zoster (fase viremik), cacar air, amebiasis, mikosis sistemik, poliomielitis (kecuali akibat bulbarensefalitik), limfoma setelah inokulasi BCG, glaukoma, vaksinasi (8 minggu sebelum dan 2 minggu sesudahnya).","perhatian":"Hipertensi berat, kerusakan kornea, insufisiensi ginjal kronis, kecenderungan trombosis, penyakit menular, riwayat tuberkulosa, tuberkulosa pulmoner, hamil terutama 3 bulan pertama, menyusui. Diabetes (pantau metabolisme glukosa secara teratur). Perlindungan dengan kemoterapeutik spesifik yang cukup harus diberikan pada pasien dengan penyakit menular.Interaksi obat : glikosida jantung, saluretik, hipoglikemik, antikoagulan derivat Koumarin, Salisilat, obat-obat anti radang non steroid, Rifampisin.","efeksamping":"Retensi cairan dan garam, miopati, hipertensi, keadaan Cushingoid, akne steroid, osteoporosis, menurunkan tolerasnsi terhadap glukosa, diabetes melitus, kelainan sekresi hormon sex (amenore/tidak haid, hirsutisme/pertumbuhan rambut berlebihan pada wanita menurut pola pertumbuhan rambut laki-laki, impoten ), stria rubra, petekia (bintik merah akibat perdarahan dalam kulit atau selaput lendir), ekimosis (perdarahan, juga perubahan warna kulit menjadi merah-lembayung karena perdarahan), ekskresi Kalium meningkat, inaktifitas atau atropi korteks adrenal, vaskulitis (radang pembuluh darah), keluhan lambung, ulkus ventrikular, resiko infeksi meningkat, gangguan proses imun, memperlambat penyembuhan luka, osteonekrosis aseptik, kelainan psikis, glaukoma, katarak, penghambatan pertumbuhan pada anak-anak, resiko trombosis meningkat, pankreatitis.Jarang : reaksi hipersensitifitas, seperti urtikaria (biduran/kaligata), eksantema, kemerahan pada kulit.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 5 mg x 50 biji.","dosis":"Dewasa : diawali dengan 20-60 mg per hari pada kasus-kasus individual, sampai dengan 100 mg.Setelah membaik, kurangi secara bertahap sebesar 2,5-5 mg/hari tiap 2-4 hari. Anak-anak : diawali dengan 1-2 mg/kg berat badan/hari, kurangi secara bertahap sebesar 2,5 mg sampai dosis pemeliharaan tidak berubah lagi.","penyajian":"Tak ada pilihan","pabrik":"Schering-Plough.","id":"6201","category_id":"5"}
