{"name":"UNAT TABLET 2,5 MG","harga":"  Rp. 0/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Torasemide.","indikasi":"Edema akibat gagal jantung kongestif, edema akibat sirosis hati, edema akibat gagal ginjal, hipertensi.","kontraindikasi":"Anuria (tidak dibentuknya kemih oleh ginjal) pada gagal ginjal, prekoma atau koma hepatikum, hipotensi, hipovolemia, hiponatremia, hipokalemia, gangguan berkemih berat, gout, aritmia jantung, gangguan fungsi ginjal.Hamil dan menyusui, anak berusia kurang dari 12 tahun.","perhatian":"Usia lanjut.Gangguan berkemih yang harus disembuhkan sebelum pengobatan dimulai.Interaksi obat :  - mempertinggi efek yang merugikan dari glikosida jantung. - meningkatkan efek pengosongan Kalium, glukokortikoid dan laksatif. - mempotensiasi efek relaksan otot seperti kurare dan Teofilin. - mengurangi efek antidiabetik, simpatomimetik. - efek Torasemid dikurangi oleh obat-obat anti radang non steroid, Probenesid. - hipotensi meningkat jika digunakan dengan penghambat ACE. - efek ototoksis dan nefrotoksis dari aminoglikosida, Cisplatin, dan Sefalosporin meningkat.","efeksamping":"Gangguan saluran pencernaan, kehilangan air & elektrolit, sakit kepala, pusing, mengantuk, kelelahan, kram otot. Gangguan jantung dan pembuluh darah, retensi urin, dan distensi/peregangan kandung kemih. Reaksi alergi. Gangguan hematologikal.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet 2,5 mg x 10 x 10 biji.","dosis":"Edema akibat gagal jantung kongestif : diawali dengan 5-10 mg sekali sehari.Maksimal : 20 mg. Edema akibat sirosis hati : diawali dengan 5-10 mg sekali sehari.Maksimal : 40 mg. Edema akibat gagal ginjal : diawali dengan 20 mg sekali sehari.Maksimal : 200 mg. Hipertensi : diawali dengan 2,5-5 mg sekali sehari. Maksimal : 10 mg.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Rajawali Nusindo.","id":"6215","category_id":"2"}
