{"name":"VICCILLIN VIAL 250 MG","harga":"  Rp. 0/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ampicillin / Natrium Ampisilin.","indikasi":"Infeksi saluran pernafasan bagian atas & bawah, saluran kemih & kelamin, saluran pencernaan, gonore, septikemia (keracunan darah oleh bakteri patogenik dan atau zat-zat yang dihasilkan oleh bakteri tersebut), peritonitis (radang selaput perut), endokarditis bakterial (radang endokardium jantung yang disebabkan oleh bakteri), osteomielitis (radang sumsum tulang), meningitis (radang selaput otak), infeksi saluran kemih, sepsis (reaksi umum disertai demam karena kegiatan bakteri, zat-zat yang dihasilkan bakteri, atau kedua-duanya), infeksi kulit & jaringan lunak.","kontraindikasi":"Hipersensitivitas terhadap Penisilin.Resiko tinggi ruam kulit dengan mononukleosis infeksiosa.","perhatian":"Hipersensitivitas terhadap Sefalosporin. Kerusakan ginjal. Leukemia limfatik. Riwayat reaksi alergi di masa lalu atau pada keluarga.Interaksi obat :  - Probenesid mengganggu ekskresi obat. - Mengurangi keampuhan kontrasepsi oral dan Atenolol. - Allopurinol meningkatkan resiko ruam kulit.","efeksamping":"Gangguan saluran pencernaan, ruam kulit, gatal-gatal, urtikaria (biduran/kaligata), demam, anafilaksis, kelainan darah, superinfeksi.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 250 mg x 10's","dosis":"Intramuskular (IM) :  - dewasa : 4 kali sehari 250-1000 mg. - anak-anak : 50-100 mg/kg berat badan/hari dalam 4 dosis terbagi. Intravena (IV) : dewasa 1-2 gram sehari terbagi dalam 1 atau 2 dosis yang sama besar. Infus IV :  - dewasa : 2-4 gram sehari terbagi dalam 1 atau 2 dosis yang sama besar selama 1-2 jam. - anak-anak : 100-200 mg/kg berat badan/hari.","penyajian":"Tak ada pilihan","pabrik":"Meiji.","id":"6362","category_id":"7"}
