{"name":"VINBLASTINE SULPHATE DBL VIAL 10 ML","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Vinblastine Sulfat","indikasi":"Pengobatan penyakit Hodgkin (stadium 3 & 4), limfoma limfositik, limfoma histiositik, fungoida mikosis stadium lanjut, karsinoma testis tingkat lanjut, penyakit sarkoma Kaposi & Letterer-Siwe, koriokarsinoma yang kebal terhadap kemoterapeutik lain, karsinoma payudara, tidak memberikan respon terhadap terapi hormon dan bedah endokrin yang tepat.","kontraindikasi":"Leukopenia. Terdapat infeksi yang disebabkan oleh bakteri. Hamil.","perhatian":"Pasien dimonitor secara hati-hati atas adanya infeksi sampai sel darah putih kembali ke tingkat normal, jika leukopenia dengan sel darah putih kurang dari 2000 per mm3 terjadi setelah diberikan obat. Jangan disuntikkan ke dalam kaki dan tangan dengan gangguan sirkulasi.","efeksamping":"Leukopenia, gangguan saluran pencernaan, efek neurologis, reaksi kulit, kebotakan, kardiotoksisitas iskemik, sindroma sekresi ADH yang tidak tepat.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Vial 10 mg/10 mL x 1 biji.","dosis":"Hanya disuntikkan intravena.Dosis berjarak tiap minggu. Dewasa : dosis pertama 3,7 mg/m2, tingkatkan sampai 11,1 mg/m2 pada dosis ke-5, maksimal 18,5 mg/m2. Anak-anak : dosis pertama 2,5 mg/m2, tingkatkan sampai 7,5 mg/m2 pada dosis ke-5, maksimal 12,5 mg/m2. Dosis tidak boleh ditingkatkan setelah dosis yang menurunkan jumlah sel darah putih menjadi 3000/mm3.Pemeliharaan : sekali peningkatan yang lebih kecil dari dosis yang menyebabkan bebas dari leukopenia.","penyajian":"Tak ada pilihan","pabrik":"Tempo Scan Pacific/DBL.","id":"6393","category_id":"8"}
