{"name":"VINCRISTINE PCH VIAL 1 ML","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Vincristine / Vinkristin sulfat.","indikasi":"Pengobatan leukemia, penyakit Hodgkin, limfoma non-Hodgkin, rabdomiosarkoma, neuroblastoma, tumor Wilm, & karsinoma payudara termetastase.","kontraindikasi":"Hamil.Pemberian intratekal.","perhatian":"Penyakit pada saraf-otot. Penurunan fungsi hati. Pemberian bersama dengan obat-obat lain yang berpotensi menyebabkan neurotoksis. Interaksi obat :  - bisa meningkatkan ambilan selular Metotreksat. - mempertinggi resiko induksi kardiomiopati akibat Adriamisin. - penginduksi hati mempengaruhi metabolisme Vinkristin di hati. - Isoniazida dan l-asparaginase bisa mengakibatkan peningkatan pada neurotoksisitas Vinkristin. - nafas pendek akut dan bronkhospasme berat terutama bila alkaloid Vinca digunakan dalam kombinasi dengan Mitomisin-C.","efeksamping":"Leukopenia, trombositopenia ringan, anemia, trombositosis sementara. Neurotoksisitas, penurunan refleks, parestesia (gangguan perasaan kulit seperti kesemutan), konstipasi/susah buang air besar, kelemahan otot. Mual, muntah, kehilangan nafsu makan, diare, ulserasi oral. Poliuria (kencing banyak), disuria (kesulitan buang air besar, atau sakit sewaktu kencing), retensi urin. Hipertensi, hipotensi. Kebotakan. Penyakit ginjal akibat asam urat akut. Sesak nafas bertambah parah.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Vial 1 mg/mL x 1 mL.","dosis":"Infus intravena (IV) singkat atau bolus. Dewasa : 1,4 mg/m2 (maksimum : 2 mg) tiap minggu. Anak-anak : 2 mg/m2. Anak-anak dengan berat badan 10 kg atau kurang : dosis dimulai 0,05 mg/kg berat badan sekali seminggu.","penyajian":"Tak ada pilihan","pabrik":"Generik","id":"6394","category_id":"8"}
