{"name":"VIRCOVIR TABLET 200 MG","harga":"  Rp. 72.600/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Aciclovir/Asiklovir.","indikasi":"Pengobatan infeksi virus herpes simpleks pada kulit & membran mukosa termasuk herpes genital baru dan berulang, menekan infeksi herpes simpleks berulang pada pasien imunokompeten (daya tahan tubuh normal), pengobatan herpes zoster.","kontraindikasi":"","perhatian":"Interaksi obat : waktu paruh rata-rata dan kadar plasma meningkat jika digunakan dengan Probenesid.","efeksamping":"Ruam kulit, gangguan saluran pencernaan.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet 200 mg x 3 x 10 biji.","dosis":"Pengobatan infeksi virus herpes simpleks pada kulit & membran mukosa termasuk herpes genital baru dan berulang :  - dewasa : 5 kali sehari 200 mg tiap 4 jam tanpa dosis untuk malam hari.Lanjutkan pengobatan selama 5 hari tetapi memungkinkan untuk diperpanjang pada kasus-kasus berat. - anak berusia lebih dari 2 tahun : sama dengan dosis untuk orang dewasa. - anak berusia kurang dari 2 tahun : ½ dari dosis untuk orang dewasa. Menekan infeksi herpes simpleks berulang pada pasien dengan daya tahan tubuh normal :  - dewasa : 4 kali sehari 200 mg dengan jarak pemberian tiap 6 jam. Lama pengobatan ditentukan oleh lama periode resiko. - anak berusia lebih dari 2 tahun : sama dengan dosis untuk orang dewasa. - anak berusia kurang dari 2 tahun : ½ dari dosis untuk orang dewasa. Pengobatan herpes zoster pada orang dewasa : 5 kali sehari 800 mg selama 7 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Corsa.","id":"6406","category_id":"8"}
