{"name":"VOREN TABLET 25 MG","harga":"  Rp. 41.927/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Diclofenac sodium / Natrium Diklofenak.","indikasi":"Bentuk degeneratif & peradangan dari reumatisme.  Artikular (rematik pada sendi) : artritis reumatoid, ankylosing spondylitis, spondilartritis, & osteoartritis. Non-artikular (buka pada sendi) : lumbago/sakit pinggang, bursitis (radang kandung sega), miositis (radang otot), sinovitis (radang selaput sega). Kondisi peradangan selain yang penyebabnya bukan rematik.","kontraindikasi":"Hipersensitivitas terhadap Aspirin. Menyusui. Ischaemic heart disease, peripheral arterial disease, cerebrovascular disease, congestive heart failure.","perhatian":"Asma atau bronkhospasme, kelainan perdarahan, penyakit kardiovaskular (jantung dan pembuluh darah), riwayat atau terdapat ulkus peptikum. Gagal ginjal. Usia lanjut. Hamil.Interaksi obat :  - meningkatkan kadar Warfarin, Litium, dan Metotreksat dalam plasma. - bisa mengurangi efek diuretika dan β-bloker. - bisa merubah kadar Sulfonilurea dalam plasma. - absorpsi Na Diklofenak dikurangi oleh Neomisin, Kolestiramin, Parafin cair.","efeksamping":"Gangguan & perdarahan saluran pencernaan, ulkus peptikum, sakit kepala, pusing, kegugupan, ruam kulit, gatal-gatal, tinitus (telinga berdenging tanpa rangsang dari luar), edema, depresi, mengantuk, insomnia/susah tidur, penglihatan buram. Hipersensitivitas. Kerusakan hati & ginjal. Agranulositosis & trombositopenia.","indeksamanwanitahamil":"","kemasan":"Tablet salut enterik 25 mg x 50's","dosis":" Dewasa : 75-150 mg/hari.\r\n Dosis maksimal 100 mg per hari (dosis awal maksimal 150 mg sehari pada hari pertama) dosis terbagi & dengan durasi sesingkat mungkin.\r\n Apabila berdasarkan penilaian dokter diperlukan dosis yang lebih tinggi, harus ada pertimbangan manfaat-resiko dengan baik.\r\n","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Medikon Prima Laboratories.","id":"6522","category_id":"4"}
