{"name":"XANAX TABLET 0,25 MG (P)","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Alprazolam.","indikasi":"Penanganan kelainan kecemasan atau untuk menghilangkan gejala-gejala kecemasan jangka pendek. Campuran depresi-kecemasan, gangguan panik.","kontraindikasi":"Glukoma sudut sempit akut.","perhatian":"Hindari mengoperasikan kendaraan atau mesin, individu dengan kecenderungan penyalahgunaan, hamil, menyusui, disfungsi ginjal atau hati. Pasien yang diagnosis primernya adalah skizofrenia (penyakit jiwa yang ditandai dengan terpecahnya kepribadian, tampak sebagai gangguan jalan pikiran, emosi, dan perilaku). Hindari penghentian pengobatan secara mendadak. Anak-anak berusia kurang dari 18 tahun. Pasien depresi atau berbahaya.Interaksi obat : - efek dipertinggi oleh depresan susunan saraf pusat, alkohol, Barbiturat.- Simetidin bisa memperlambat klirens Alprazolam.","efeksamping":"Ngantuk. Agak jarang terjadi : sakit kepala akibat cahaya, pandangan buram, gangguan koordinasi, efek saluran pencernaan, efek otonomik, ketergantungan obat, sindroma putus obat. Jarang : agitasi paradoksikal, konfusi (kekacauan/kebingungan).","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Tablet 0,25 mg x 10 x 10's","dosis":"Kecemasan : diawali dengan 0,75-1,5 mg 3 kali sehari. Besar dosis : 0,5-4 mg/hari dalam dosis terbagi. Kelainan kepanikan : 0,5-1 mg sebelum tidur atau 3 kali sehari 0,5 mg. Pasien yang telah lanjut usia atau lemah : 0,5-0,75 mg/hari dalam dosis terbagi.Tingkatkan dosis jika perlu.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Pfizer/Pharmacia.","id":"6569","category_id":"4"}
