{"name":"ZANTAC TABLET 300 MG","harga":"  Rp. 180.180/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ranitidine HCL.","indikasi":"Menghilangkan gejala-gejala ketidakmampuan mencerna asam & rasa panas pada ulu hati, ulkus lambung jinak & ulkus duodenum, refluks esofagitis, sindroma Zollinger-Ellison, dispepsia yang menahun (kronis), mencegah perdarahan karena ulserasi akibat sters atau ulserasi peptikum, sindroma Mendelson, ulkus peptikum.","kontraindikasi":"Tidak dianjurkan untuk anak berusia kurang dari 16 tahun.","perhatian":"Keganasan saluran pencernaan, kerusakan ginjal berat, hamil, menyusui.","efeksamping":"Adakalanya terjadi hepatitis yang bersifat reversibel. Jarang : agranulositosis, hipersensitifitas, ruam kulit, leukopenia & trombositopenia yang bersifat reversibel, sakit kepala, pusing.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet 300 mg x 30 biji.","dosis":"Dosis standar : 2 kali sehari 150 mg atau 300 mg pada malam hari sebelum tidur. Menghilangkan gejala-gejala ketidakmampuan mencerna asam & rasa panas pada ulu hati : 1-2 tablet/hari, maksimum 4 tablet/hari. Ulkus lambung jinak & ulkus duodenum : 2 kali sehari 150 mg. Pemeliharaan : 150 mg sebelum tidur malam. Refluks esofagitis : 2 kali sehari 150 mg atau 300 mg sebelum tidur malam. Sindroma Zollinger-Ellison : diawali dengan 150 mg 3 kali sehari dan dapat ditingkatkan sampai 6 gram/hari. Dispepsia kronis : 2 kali sehari 150 mg. Mencegah perdarahan karena ulserasi akibat sters atau ulserasi peptikum : 3 kali sehari 50 mg. Sindroma Mendelson : 50 mg 60 menit sebelum induksi anestesi umum. Ulkus peptikum pada anak-anak : 2 kali sehari 2-4 mg/kg berat badan.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"GlaxoSmithKline.","id":"6635","category_id":"1"}
