{"name":"ZEFIDIM VIAL 1 G","harga":"  Rp. 0/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ceftazidime / Seftazidim pentahidrat.","indikasi":"Septikemia (keracunan darah oleh bakteri patogenik dan atau zat-zat yang dihasilkan oleh bakteri tersebut), bakteremia (beredarnya bakteri dalam darah), peritonitis (radang selaput perut), meningitis (radang selaput otak), infeksi pada pasien imunosupresi (sistem daya tahan tubuh tidak normal) dengan keganasan darah atau organ padat dan pada pasien yang berada dalam ruang perawatan intensif (ICU) dengan masalah spesifik, seperti luka bakar yang terinfeksi.Infeksi saluran pernafasan bagian bawah, infeksi kulit dan jaringan lunak, infeksi empedu, infeksi perut, infeksi tulang dan sendi, infeksi saluran kemih, dan infeksi yang berkaitan dengan dialisa.","kontraindikasi":"Hipersensitif terhadap Sefalosporin.","perhatian":"Hipersensitif terhadap Penisilin. Kerusakan ginjal. Interaksi obat : penggunaan bersama dengan obat-obat yang dapat menyebabkan nefrotoksis.","efeksamping":"Kelainan saluran pencernaan, efek susunan saraf pusat, flebitis atau tromboflebitis pada tempat penyuntikan secara intravena (IV), rasa sakit (nyeri) dab atau peradangan setelah injeksi intramuskular (IM), sangat jarang : reaksi hipersensitifitas. Perubahan hematologika yang bersifat sementara.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 1 gram x 1's","dosis":"Dewasa : 1-6 gram sehari secara IM/IV. Anak berusia lebih dari 2 bulan : 30-100 mg/kg berat badan/hari dibagi menjadi 2-3 kali pemberian dalam sehari. Bayi baru lahir dan bayi berusia kurang dari 2 bulan : 25-60 mg/kg berat badan/hari dibagi menjadi 2 kali pemberian dalam sehari.","penyajian":"Tak ada pilihan","pabrik":"Dankos.","id":"6641","category_id":"7"}
