{"name":"ZEMYC CAPSUL 50 MG","harga":"  Rp. 242.000/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Fluconazole / Flukonazol.","indikasi":"Pengobatan kandidiasis orofaringeal, esofageal, atau vulvovaginal & infeksi sistemik serius yang disebabkan oleh kandida. Juga untuk pengobatan meningitis (radang selaput otak) yang disebabkan oleh Cryptococcus neoformans.","kontraindikasi":"","perhatian":"Terapi jangan dilanjutkan jika terjadi penyakit hati. Terapi anti jamur alternatif mungkin dibutuhkan pada pasien dengan pertumbuhan yang pesat golongan kandida yang kebal terhadap Flukonazol. Hamil. Anak berusia kurang dari 16 tahun. Interaksi obat : - Astemizol dan Terfenadin. - Antikoagulan Koumarin, Sulfonilurea.- Fenitoin. - Kontrasepsi oral. - Rifampisin.","efeksamping":"Mual, nyeri perut, diare, & kemerahan pada kulit.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kapsul 50 mg x 10's","dosis":"Kandidiasis orofaringeal pada orang dewasa : 50 mg sekali sehari selama 1-2 minggu. Kandidiasis esofageal : 50 mg sekali sehari selama 14-30 hari. Kandidiasis vulvovaginal pada orang dewasa : 150 mg sebagai dosis tunggal. Kandidiasis sistemik pada orang dewasa : pada hari pertama 400 mg sebagai dosis tunggal kemudian 200 mg sekali sehari selama 4 minggu dan 2 minggu setelah gejala mereda. Meningitis kriptokokal pada orang dewasa : pada hari pertama 400 mg sebagai dosis tunggal kemudian 200-400 mg sekali sehari selama 10-12 minggu setelah cairan serebrospinal steril. Mencegah kambuh pada pasien yang menderita AIDS : dosis pemeliharaan sebesar 200 mg sekali sehari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Pharos.","id":"6645","category_id":"7"}
