{"name":"BEROTEC INHALATION SOLUTION","harga":"  Rp. 300.458/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Fenoterol hidrobromida","indikasi":"Terapi simtomatik (hanya bersifat menghilangkan gejala, tidak menghilangkan/menyembuhkan penyebab utamanya) episode asma akut. Pencegahan asma yang dipicu oleh olah raga. Terapi simtomatik asma bronkhial & kondisi lain yang disertai dengan penyempitan saluran pernafasan yang bersifat reversibel seperti bronkhitis obstruktif kronis.","kontraindikasi":"Kardiomiopati obstruktif hipertrofik, takhiaritmia.","perhatian":"Diabetes melitus yang tidak terkontrol, infark miokardial yang baru saja terjadi dan atau kelainan parah jantung organik atau pembuluh darah, hipertiroidisme, sesak nafas akut yang semakin memburuk, trimester pertama kehamilan dan menyusui, feokromositoma. Penggunaan regular jangka panjang memerlukan evaluasi ulang untuk tambahan obat-obat anti radang.Interaksi obat :  - β-adrenergik, antikolinergik, dan derivat xantin dapat mempertinggi efek Berotec.- penurunan efek yang sangat potensial dapat terjadi selama pemakaian bersama β-bloker. - hati-hati bila digunakan bersama dengan MAOI (penghambat mono amin oksidase) atau antidepresan trisiklis. - inhalasi anestesi/obat bius hidrokarbon halogen dapat meningkatkan kerentanan terhadap efek β-agonis pada kardiovaskular (jantung dan pembuluh darah).","efeksamping":"Gemetar halus otot rangka & gugup, takhikardia (tidak terlalu sering), pusing, berdebar atau sakit kepala. Kasus yang sangat jarang : iritasi lokal atau reaksi alergi; batuk, bronkhokonstriksi paradoksikal (sangat jarang).Hipokalemia yang berpotensi menjadi serius dapat terjadi dari terapi β2-agonis.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Cairan inhalasi 0,1 % x 50 mL.","dosis":"Inhalasi dosis tunggal (sekali hirupan) : 0,2-1 mg sebanyak 3 kali sehari dengan jarak waktu paling sedikit 3 jam.","penyajian":"Tak ada pilihan","pabrik":"Boehringer Ingelheim.","id":"684","category_id":"3"}
