{"name":"ISOTIC RENATOR TETES MATA","harga":"  Rp. 31.460/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ciprofloxacin / Siprofloksasin HCl.","indikasi":"Pengobatan ulkus kornea, konjungtivitis akibat organisme yang peka terhadap Siprofloksasin.","kontraindikasi":"Hipersensitifitas terhadap Quinolon.","perhatian":"Penggunaan jangka panjang bisa mengakibatkan pertumbuhan berlebihan organisme yang tidak peka terhadap Siprofloksasin (superinfeksi), termasuk jamur. Hentikan terapi bila terjadi reaksi hipersensitif serius. Hamil, menyusui. Anak berusia kurang dari 12 tahun.Interasksi obat : menaikkan konsentrasi plasma Teofilin, mengganggu metabolisme Kafein, meningkatkan efek antikoagulan Warfarin, peningkatan sementara serum kreatinin bila diberikan bersama Siklosporin.","efeksamping":"Rasa terbakar dan tak nyaman lokal.Tepi kelopak mata mengeras, sensasi tubuh kemasukan benda asing, gatal-gatal, hiperemia konjungtival, pewarnaan kornea, keratopati/keratitis, reaksi alergi, edema pada kelopak mata (sembab), mata berair, fotofobia, infiltrasi kornea, mual, daya penglihatan berkurang.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tetes mata 3 mg/mL x 5 mL.","dosis":"Ulkus kornea : 2 tetes ke dalam mata yang sakit tiap 15 menit selama 6 jam pertama, kemudian 2 tetes ke dalam mata yang sakit tiap 30 menit selama sisa hari pertama.Hari kedua : teteskan sebanyak 2 tetes pada mata yang sakit tiap jam.Hari ke-3 sampai ke-14 : teteskan sebanyak 2 tetes pada mata yang sakit tiap 4 jam. Lanjutkan selama 14 hari atau lebih jika epitelialisasi korneal tidak terjadi. Konjungtivitis : teteskan 1-2 tetes ke dalam kantung mata tiap 2 jam selama 2 hari & 1-2 tetes tiap 4 jam selama 5 hari berikutnya.","penyajian":"Tak ada pilihan","pabrik":"Fahrenheit.","id":"6861","category_id":"13"}
