{"name":"MEIPRIL TABLET 20 MG","harga":"  Rp. 0/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Enalapril maleat / Enalapril maleate","indikasi":"Hipertensi esensial semua tingkatan, hipertensi renovaskular, gagal jantung kongestif.","kontraindikasi":"Riwayat angioedema yang berkaitan dengan pengobatan sebelumnya yang menggunakan ACE inhibitor (penghambat enzim pengubah angiotensin).","perhatian":"Pengurangan volume atau hipertensi dengan kadar renin tinggi. Pada pasien dengan kerusakan ginjal atau stenosis arteri ginjal mungkin membutuhkan dosis yang lebih rendah. Pasien yang menjalani operasi mayor atau selama anestesi dengan zat yang mengakibatkan hipotensi. Gagal ginjal, diabetes melitus, dan/atau penggunaan bersama diuretika hemat Kalium. Hamil, menyusui. Anak-anak. Interaksi obat :  - antihipertensi lain - suplemen Kalium, diuretika hemat Kalium (beresiko hiperkalemia) - diuretika (efek aditif) - menurunkan eliminasi Litium.","efeksamping":"Pusing, sakit kepala, kelelahan, astenia (lemah, tidak bertenaga), hipotensi ortostatik, sinkop (kehilangan kesadaran sementara karena berkurangnya aliran darah ke otak), mual, diare, kram otot, ruam kulit, batuk.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 20 mg x 20.","dosis":"Dosis lazim : 10-40 mg per hari. Hipertensi arterial esensial : diawali dengan 5 mg sekali sehari, pemeliharaan 20 mg sekali sehari. Lanjut usia : diawali dengan 2,5 mg per hari. Hipertensi renovaskular : diawali dengan 5 mg per hari. Gagal jantung kongestif : diawali dengan 2,5 mg per hari, pemelliharaan : 10-20 mg per hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Meiji.","id":"6910","category_id":"2"}
