{"name":"SOLU-CORTEF VIAL","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Hydrocortisone / Hidrokortison Na Suksinat.","indikasi":"Kelainan darah, endrokrin, dan rematik, penyakit kolagen dan kulit, mata, saluran pencernaan, pernapasan, dan neoplastik, keadaan alergika dan edematosa, eksaserbasi (kambuhnya penyakit atau gejala penyakit secara mendadak) akut sklerosis multipel, trikinosis dengan keterlibatan saraf & miokardial. Syok, alergi akut. Kedaruratan medik.","kontraindikasi":"Infeksi jamur sistemik.Menyusui.","perhatian":"Hipertiroidisme, herpes simplek pada mata, stres yang tidak biasanya, sedang terjadi infeksi, imunisasi (tunda), tuberkulosa aktif atau tersembunyi, gangguan saluran pencernaan yang rentan perdarahan, glaukoma, kerusakan ginjal, hipertensi, osteoporosis, miastenia gravis, diabetes, sirosis (efek dipertinggi), hamil.Interaksi obat : - kemanjuran bisa dikurangi oleh Fenitoin, Fenobarbital, Rifampisin.- kortikosteroid bisa mengurangi efek diuretika, hipoglikemik, antikolinesterase, Salisilat.","efeksamping":"Gangguan cairan dan elektrolit, penurunan toleransi karbohidrat, gangguan penyembuhan luka, kulit tipis rapuh, lemah otot, miopati steroid, osteoporosis, nekrosis aseptik, ulserasi peptikum dengan kemungkinan perlubangaan, katarak, peningkatan tekanan intraokuler dan intrakranial, pertumbuhan terhambat, keadaab Cushingoid, katabolisme protein, kekacauan psikis.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Act-O-Vial 100 mg/2 mL x 1.","dosis":"Dewasa : dosis awal 100-500 mg secara intravena (IV) selama 30 detik atau lebih.Dapat diulang dengan selang waktu 2, 4, atau 6 jam.","penyajian":"Tak ada pilihan","pabrik":"Pfizer/Pharmacia.","id":"6919","category_id":"5"}
