{"name":"FUNGITRAZOL CAPSUL 100 MG","harga":"  Rp. 260.150/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Itraconazole / Itrakonazol.","indikasi":"Dermatomikosis, kandidiasis, mikosis sistemik.","kontraindikasi":"Wanita hamil dan wanita usia subur yang menggunakan metode kontrasepsi yang tidak adekuat. Pemberian bersama dengan Terfenadin atau Astemizol.","perhatian":"Pasien dengan riwayat penyakit hati atau insufisiensi ginjal. Ibu menyusui, anak-anak. Interaksi obat : Fenitoin, Rifampisin, antasida, adsorben atau antagonis H2, Warfarin, Digoksin, Siklosporin, Terfenadin.","efeksamping":"Mual, nyeri perut, sakit kepala, pusing, dispepsia, reaksi alergi.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kapsul 100 mg x 3 x 4 biji.","dosis":"Kandidiasis : sekali sehari 1-2 kapsul selama 3-7 minggu. Dalam kasus bersifat invasif atau tersebar, naikkan dosis menjadi 2 kali sehari. Sporotrikosis : sekali sehari 1 kapsul selama 3 bulan. Parakoksidiomikosis : sekali sehari 1 kapsul selama 6 bulan. Dermatofitosis : sekali sehari 1 kapsul selama 15 hari. Kandidiasis vaginal : 2 kali sehari 2 kapsul selama sehari atau sekali sehari 2 kapsul selama 3 hari. Kandidiasis oral : sekali sehari 1 kapsul selama 15 hari. Pityriasis versicolor (panu) : sekali sehari 2 kapsul selama 7 hari. Fungal keratitis : sekali sehari 2 kapsul selama 21 hari. Aspergilosis : sekali sehari 2 kapsul selama 2-5 bulan. Dalam kasus invasif atau tersebar, naikkan dosis menjadi 2 kali sehari. Kriptokokkis non meningeal : sekali sehari 2 kapsul selama 2 bulan - 1 tahun. Meningitis kriptokokal : 2 kali sehari 2 kapsul selama 2 bulan - 1 tahun. Histoplasmosis : sekali atau dua kali sehari 2 kapsul selama 8 bulan. Blastomikosis : sekali atau dua kali sehari 1-2 kapsul selama 6 bulan.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Ikapharmindo.","id":"6928","category_id":"7"}
