{"name":"TRIZOLE SUSPENSI","harga":"  Rp. 42.592/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Per 5 mL : Kotrimoksazol : Sulfametoksazol 200 mg, Trimetoprim 40 mg.","indikasi":"Infeksi saluran kemih (pielonefritis, pielitis, dan lain-lain), infeksi saluran pencernaan (tifoid, paratifoid, disentri basiler), infeksi saluran nafas (bronkhitis akut), infeksi telinga-hidung-tenggorokan (otitis media akut dan sinusitis akut).","kontraindikasi":"Hipersensitif terhadap Sulfonamida atau Trimetoprim, bayi berusia kurang dari 2 bulan, anemia megaloblastik karena kekurangan Folat, hamil, menyusui.","perhatian":"Kurangi dosis pada pasien dengan gagal ginjal.Dehidrasi. Lakukan tes darah secara berkala pada terapi jangka panjang. Interaksi obat :  - dapat menambah efek antikoagulan dan memperpanjang waktu paruh Fenitoin, juga mempengaruhi besar dosis obat hipoglikemia. - dengan Pirimetamin dapat menyebabkan anemia megaloblastik. - dengan diuretika, terutama Tiazid, dapat meningkatkan resiko trombositopenia.","efeksamping":"Mual, muntah, ruam kulit. Jarang : leukopenia, trombositopenia, agranulositosis, anemia aplastik, diskrasia darah. Anemia megaloblastik pada penggunaan jangka panjang. Reaksi hipersensitifitas fatal pada kulit atau darah (sindroma Steven-Johnson, dan lain-lain).","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Suspensi 60 mL.","dosis":"Anak berusia 2 tahun ke atas : berat badan 46 kg atau lebih : 20 mL. berat badan 30-40 kg : 15 mL. berat badan 20-30 kg : 10 mL. berat badan 10-20 kg : 5 mL.Diberikan tiap 12 jam.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Medifarma.","id":"6993","category_id":"7"}
