{"name":"AVELOX TABLET 400 MG","harga":"  Rp. 323.578/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Moxifloxacin / Moksifloksasin HCl.","indikasi":"Pengobatan pada orang dewasa berusia 18 tahun ke atas yang menderita infeksi seperti eksaserbasi (kambuhnya penyakit atau gejala penyakit secara mendadak) bakterial akut bronkhitis kronis, pneumonia yang didapat dari komunitas, sinusitis bakterial akut.","kontraindikasi":"Hipersensitifitas. Anak-anak dan remaja yang dalam masa pertumbuhan. Hamil, menyusui. Pasien dengan riwayat penyakit/gangguan tendon yang berkaitan dengan pengobatan yang menggunakan Quinolon, perpanjangan QT yang didapat atau bawaan, gangguan elektrolit (terutama hipokalemia), bradikardia, gagal jantung dengan fraksi ejeksi ventrikular kiri menurun, terdapat riwayat aritmia simtomatik, pasien dengan gangguan fungsi ginjal, bersihan kreatinin kurang dari 30 mL/menit/1,73 m2, menjalani dialisa ginjal.","perhatian":"Pasien dengan gangguan susunan saraf pusat yang berkecenderungan terhadap kejang atau ambang kejang lebih rendah, lanjut usia, terapi bersama kortikosteroid, riwayat atau mengidap defisiensi G6PD. Interaksi obat :  - antasida yang mengandung Magnesium atau Aluminium, Didanosin, Sukralfat. - multivitamin yang mengandung Besi atau Seng. - Glibenklamid. - obat-obat antiaritmia kelas IA dan Kelas III. - obat yang menyebabkan bradikardia atau hipokalemia atau memperpanjang QT, seperti neuroleptik.","efeksamping":"Mual, diare, nyeri perut, sakit kepala, pusing, muntah, dispepsia, perpanjangan interval QT, penyimpangan pengecapan, mengantuk, nyeri sendi, nyeri otot. Jarang : tendon meradang dan robek, gangguan penglihatan, kolitis pseudomembranosa. Gangguan kemampuan mengemudi atau menjalankan mesin.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet salut selaput 400 mg x 5's","dosis":"400 mg/hari dengan lama pengobatan :  - eksaserbasi akut bronkhitis kronis : 5-10 hari. - pneumonia yang didapat dari komunitas : 10 hari. - sinusitis akut : 7 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Bayer Schering Pharma.","id":"7043","category_id":"7"}
