{"name":"BACTESYN VIAL 1,5 G","harga":"  Rp. 207.515/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Sultamicillin / Sultamisilin.","indikasi":"Infeksi saluran nafas atas dan bawah, pneumonia yang disebabkan oleh bakteri, infeksi saluran kemih dan pielonefritis (radang ginjal serentak dengan radang pasu ginjal), infeksi dalam perut, septikemia bakterial (keracunan darah oleh bakteri patogenik), infeksi kulit, jaringan lunak, tulang dan sendi, infeksi yang disebabkan oleh gonococcus. Pencegahan infeksi setelah operasi pada pasien yang menjalani bedah perut atau panggul. Pencegahan sepsis (reaksi umum disertai demam karena kegiatan bakteri, zat-zat yang dihasilkan oleh bakteri, atau kedua-duanya) setelah operasi pada akhir kehamilan (persalinan) atau bedah caesar.","kontraindikasi":"Hipersensitif terhadap Penisilin.","perhatian":"Pertumbuhan bakteri yang kebal terhadap Sultamisilin. Periksa secara teratur untuk disfungsi sistem organ seperti ginjal, hati, dan sistem hematopoietik. Bayi yang baru lahir.","efeksamping":"Gangguan saluran pencernaan, ruam, gatal-gatal, mengantuk/sedasi, kelelahan, perasaan tidak enak badan yang tidak jelas, dan sakit kepala.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 1,5 gram x 1.","dosis":"Dewasa : 1,5-12 gram/hari dalam dosis terbagi tiap 6-8 jam dapat dinaikkan sampai maksimal 4 gram/hari dari Sulbaktam. Anak-anak, bayi, dan bayi baru lahir : 150 mg/kg berat badan/hari daam dosis terbagi tiap 6-8 jam. Pencegahan infeksi pada pembedahan : 1,5-3 gram pada induksi anestesi. Bisa diulangi tiap 6-8 jam.","penyajian":"Tak ada pilihan","pabrik":"Kalbe Farma.","id":"7058","category_id":"7"}
