{"name":"FENSIPROS TABLET","harga":"  Rp. 114.950/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Clomiphene citrate / Klomifen sitrat.","indikasi":"Terapi infertilitas (kemandulan) pada wanita dan pria. Meningkatkan spermatogenesis (proses pembuatan mani) dan jumlah sperma pada pasien oligospermia (jumlah sperma yang kurang dalam air mani). Menginduksi ovulasi pada wanita dengan infertilitas anovulatorik.","kontraindikasi":"Insufisiensi hati, hamil, kista ovarium. Gangguan organik pada pituitari, ovarium, atau organ reproduksi lain. Cacat yang bersifat diturunkan pada metabolisme bilirubin. Perdarahan rahim abnormal. Endometriosis ovarium. Disfungsi tiroid atau adrenal tak terkontrol. Terdapat lesi intrakranial anorganik, seperti tumor pituitari.","perhatian":"Hentikan terapi jika terjadi gangguan penglihatan, misalnya : penglihatan kabur, berbintik-bintik atau kilatan cahaya (pada kasus skotomata).","efeksamping":"Pembesaran ovarium dan rasa tidak nyaman pada perut/panggul, gejala-gejala vasomotor. Mual, muntah, rasa tidak nyaman pada payudara, dan gangguan penglihatan. Gugup, insomnia (susah tidur), sakit kepala, pusing, sering buang air kecih, depresi, lelah, dermatitis, urtikaria (biduran), peningkatan berat badan, kerontokan rambut yang bersifat sementara, Kejang. Kanker ovarium.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet 50 mg x 1 x 10 butir.","dosis":"Wanita infertil : 1 tablet/hari selama 5 hari, mulai hari ke-5 menstruasi atau kapan saja pada amenore (tidak mendapat haid). Ovulasi biasanya terjadi dalam 6-10 hari sesudah dosis terakhir. Jika ovulasi tidak terjadi, dapat diberikan terapi berikut : 1 tablet 2 kali sehari selama 6 hari.Jika kehamilan tidak terjadi sesudah 6 kali terapi, terapi berikutnya cenderung gagal. Oligospermia : 1 tablet/hari selama 40-90 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Pharos.","id":"7067","category_id":"5"}
