{"name":"RIMSTAR 4-FDC","harga":"  Rp. 203.915/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Rifampisin 150 mg, INH 75 mg, Pirazinamid 400 mg, Etambutol 275 mg.","indikasi":"Penanganan tuberkulosa dan infeksi mikobakterial opportunis tertentu.","kontraindikasi":"Hipersensitifitas, riwayat hepatitis yang diinduksi oleh obat, penyakit hati akut, neuritis periferal atau optikal, disfungsi ginjal, epilepsi, alkoholisme kronis.","perhatian":"Gangguan fungsi ginjal atau hati, diabetes melitus, alkoholisme kronis, pasien yang kekurangan gizi, riwayat gout, pasien dengan gangguan kejang, porfiria akut, lanjut usia. Hamil, menyusui. Lakukan hitung darah dan tes fungsi hati secara berkala. Hindari memakai lensa kontak saat menggunakan obat ini. Anak-anak berusia kurang dari 8 tahun atau pasien yang tidak mampu untuk mengkomunikasikan gangguan penglihatan. Periksa kemampuan penglihatan sebelum memulai pengobatan dan monitor selama pengobatan.Interaksi obat : kontrasepsi oral atau terapi pengganti hormon, antikoagulan, antasida, Simetidin, analgetik opioid, Disulfiram, antidepresan, sedatif, obat gout, kortikosteroid, Kloramfenikol, Ketokonazol, Dapson, Metadon, Teofilin, Siklosporin A, Azatioprin, diuretika, obat-obat neurotoksis.","efeksamping":"Rifampisin : cairan tubuh menjadi berwarna kemerah-merahan, asimtomatik meningkat pada enzim hati, peningkatan nitrogen urea darah (BUN) dan asam urat, hemolisa, hematuria, nefritis intestinal, insufisiensi ginjal, rasa tidak nyaman pada lambung-usus, efek pada susunan saraf pusat, perubahan hematologikal, ruam kulit, efek endokrin. Isoniazid : gangguan fungsi hati, hepatitis, gangguan lambung-usus, neuropati periferal, pusing, sakit kepala bila kena cahaya, perubahan hematologikal, reaksi alergi. Pirazinamida : peningkatan sementara transaminase serum, hepatotoksisitas, hepatomegali, sakit kuning, hiperurisemia, nefritis intestinal, disuria, gangguan lambung-usus, perubahan hematologikal, reaksi alergi. Etambutol : kebingungan/kekacauan, disorientasi, sakit kepala, gangguan penglihatan, sakit kuning, disfungsi hati yang bersifat sementara, gangguan lambung-usus, perubahan hematologikal, efek alergi, gout akut (jarang).","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet salut gula 30 butir.","dosis":"Berat badan 71 kg atau lebih : 5 tablet/hari. Berat badan 55-70 kg : 4 tablet/hari. Berat badan 38-54 kg : 3 tablet/hari. Berat badan 30-37 kg : 2 tablet/hari. Diberikan sekali sehari.","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"Sandoz.","id":"7073","category_id":"8"}
