{"name":"V-BLOC TABLET 25 MG","harga":"  Rp. 232.320/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Carvedilol / Karvedilol.","indikasi":"Penanganan hipertensi esensial.","kontraindikasi":"Gagal jantung terdekompensasi yang membutuhkan penunjang inotropik intravena (IV), asma bronkhial, penyakit penyumbatan paru kronis dengan suatu komponen bronkhospastik, disfungsi hati, blok atrio-ventrikular derajat kedua dan ketiga, bradikardia berat (detak jantung kurang dari 50 kali per menit), syok, Sick sinus syndrome, hipotensi berat (tekanan sistolik kurang dari 85 mmHg), hamil, menyusui, anak berusia kurang dari 18 tahun.","perhatian":"Hipertensi labil atau sekunder, angina pektoris tidak stabil, gangguan konduksi jantung, penyakit arteri perifer, kerusakan ginjal, serangan jantung yang baru saja terjadi, diabetes melitus, lanjut usia, bersamaan dengan terapi yang menggunakan diuretik, psoriasis, penyakit penutupan pembuluh darah berat, feokromositoma. Interaksi obat : Reserpin, Guanetidin, Metildopa, Klonidin, Guanfasin, Rifampisin, Nifedipin, pemblok kanal Kalsium, anestesi, Digoksin, antidiabetik oral, Barbiturat, Fenotiazin, antidepresan trisiklik, vasodilator, alkohol.","efeksamping":"Edema, pusing, bradikardia, hipotensi, mual, diare, penglihatan kabur.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 25 mg x 30 butir.","dosis":"Dewasa : diawali dengan 12,5 mg sekali sehari selama 2 hari pertama, kemudian 25 mg sekali sehari.Dosis bisa ditingkatkan dalam jarak waktu 2 minggu atau lebih sampai maksimal 50 mg per hari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Kalbe Farma.","id":"7328","category_id":"2"}
