{"name":"RYTMONORM TABLET","harga":"  Rp. 431.365/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Propafenon HCl / Propafenone HCl","indikasi":"Pengobatan & pencegahan takhiaritmia ventrikular & supraventrikular termasuk fibrilasi atrium & takhikardia, bahkan pada sindroma WPW; semua tipe ekstrasistol ventrikular & supraventrikular.","kontraindikasi":"Manifestasi gagal jantung, syok kardiogenik (kecuali untuk syok yang diakibatkan oleh aritmia), bradikardia berat selama 3 bulan setelah infarksi miokardial, sebelumnya terdapat kelainan konduksi impuls SA, atrio-ventrikular, & intraventrikular tingkat tinggi, \"sick sinus syndrome\", manifestasi gangguan keseimbangan elektrolit, penyakit penyumbatan paru berat, hipotensi yang tampak nyata, miastenia gravis.","perhatian":"Gangguan fungsi hati atau ginjal, trimester pertama kehamilan, menyusui, lansia atau pasien dengan gangguan fungsi miokardial berat, dosis harus ditambahkan secara hati-hati. Bisa mengganggu kemampuan untuk mengendarai kendaraan atau mengoperasikan mesin. Bisa mengubah ambang langkah serta ambang perasaan perintis artifisial. Interaksi obat : - efek bisa terpotensiasi oleh anestesi lokal, β-bloker, antidepresan trisiklis. - bisa meningkatkan kadar Propranolol, Metoprolol, Desipramin, Siklosporin, Digoksin dalam plasma. - kadar plasma bisa meningkat bila diberikan secara serentak dengan Simetidin atau Quinidin. - bisa mempertinggi efek antikoagulan. - pemberian bersama dengan Fenobarbital atau Rifamisin bisa meningkatkan kadar Propafenon dalam plasma, mungkin dalam kadar terapeutik.","efeksamping":"Kadang-kadang : anoreksia (kehilangan nafsu makan), perasaan penuh pada perut, mual, muntah, rasa pahit, baal pada mulut. Sekali-sekali penglihatan kabur, vertigo, reaksi kulit karena alergi, ketidakteraturan sirkulasi pada ortostasis. Jarang : kelelahan, sakit kepala, gangguan psikis, gejala-gejala ekstrapiramidal, bradikardia, blok SA, atrio-ventrikular, atau intraventrikular. Kolestasis. Resiko terkena takhikardia ventrikular atau geletar ventrikular, fibrilasi, pengurangan potensi & jumlah sperma (pada dosis tinggi), sangat jarang : penurunan jumlah sel darah putih, granulosit, dan trombosit yang sepenuhnya bersifat reversibel, agranulositosis jarang teramati. Kejang bronkhus, kejang (akibat overdosis).","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet salut selaput 150 mg x 6 x 10 butir.","dosis":"Dosis disesuaikan secara induvidual berdasarkan respon dan toleransi pasien.Diawali dengan 150 mg tiap 8 jam.Dosis dapat ditingkatkan dalam jarak waktu minimal 3-4 hari menjadi 225 mg tiap 8 jam.Maksimal : 900 mg/hari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Abbott.","id":"7329","category_id":"2"}
