{"name":"ISOPTIN SR CAPLET","harga":"  Rp. 811.426/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Verapamil HCl.","indikasi":"Hipertensi.","kontraindikasi":"Hipotensi (tekanan darah sistolik kurang dari 90 mmHg), syok kardiogenik, infark miokardial akut terkomplikasi, gangguan konduksi berat (blok atrio-ventrikular derajat 2 dan 3, blok sinoatrial), sick sinus syndrome, fibrilasi atrium atau atrial flutter (geletar serambi) dengan suatu saluran bypass aksesoris.Miastenia gravis.","perhatian":"Blok atrio-ventrikular (AV) derajat pertama, gagal jantung, kerusakan ginjal, pasien dengan kelemahan transmisi neuomuskular. Dapat mengganggu kemampuan untuk mengemudi atau mengoperasikan mesin. Hamil, menyusui. Gangguan fungsi hati berat. Interaksi obat : - efek dipertinggi oleh β-bloker, anti aritmia, atau anestesi inhalasi. - hindari kombinasi dengan Quinidin pada pasien dengan kardiomiopati obstruktif hipertrofik. - dapat mengintensifkan efek anti hipertensi lainnya. - dapat menyebabkan peningkatan kadar Digoksin, Siklosporin, dan Teofilin plasma. - berinteraksi dengan Karbamazepin (terpotensiasi oleh Verapamil), Litium (dilemahkan oleh Verapamil), dan Rifampisin (efek dilemahkan oleh Verapamil). - Fenobarbital meningkatkan bersihan Verapamil.","efeksamping":"Blokade AV, bradikardia sinus, hipotensi, konstipasi (susah buang air besar), pusing, mual. Jarang : vertigo, sakit kepala, hipotensi, edema tungkai, muka kemerahan, letih, cemas, eritomelalgia, parestesia (gangguan perasaan kulit seperti kesemutan), neuropati, aritmia bradikardial, gagal jantung kongestif, dispneu, peningkatan kadar prolaktin, galaktore. Sangat jarang : nyeri otot, nyeri sendi, reaksi alergi kulit, purpura, dermatitis fotosensitisasi, ginekomastia (pembesaran payudara pria seperti payudara wanita), peningkatan transaminase dan/atau alkalin fosfatase sementara, gangguan toleransi glukosa relevan, hiperplasia gusi. Takikardia, jantung berdebar, impotensi. Tinitus (telinga berdenging tanpa ada rangsang dari luar), gemetar. Hati-hati pada pasien dengan pacu jantung atau defibrilator.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kaplet lepas lambat 240 mg x 50 butir.","dosis":"1 kaplet pada pagi hari.Untuk penurunan tekanan darah secara bertahap : setengah kaplet pada pagi hari.Setelah 2 minggu, bila perlu dapat ditingkatkan menjadi 2 kaplet/hari dalam dosis terbagi.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Abbott.","id":"7346","category_id":"2"}
