{"name":"CO-DIOVAN TABLET 80/12.5","harga":"  Rp. 402.053/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Valsartan 80 mg, Hidroklorotiazida 12,5 mg.","indikasi":"Hipertensi.","kontraindikasi":"Hamil dan kerusakan hati berat, sirosis kandung empedu dan kolestasis (terhentinya aliran empedu). Anuria ((tidak dibentuknya kemih oleh ginjal), kerusakan ginjal berat. Hipokalemia, hiponatremia, hiperkalsemia refrakter (tidak mempan diobati) dan gejala-gejala hiperurisemia, pasien dialisis. Menyusui.","perhatian":"Pasien yang mengalami deplesi Natrium dan/atau cairan, stenosis arteri ginjal, kerusakan hati, lupus eritematosus sistemik. Interaksi obat : suplemen Kalium, diuretika hemat Kalium, Litium, derivat Kurare, antihipertensi lainnya, obat-obat anti inflamasi non steroid, kortikosteroid, hormon adrenokortikotropik, Amfoterisin, Karbenoksolon, Penisilin G, derivat Asam Salisilat, insulin, antidiabetik oral, Allopurinol, Amantadin, Diazoksida, Sitotoksis, antikolinergik, Metildopa, Kolestiramin, Vitamin D atau garam-garam Kalsium, Siklosporin.","efeksamping":"Sakit kepala, pusing, kelelahan, sinusitis, faringitis, infeksi saluran nafas bagian atas, batuk, nyeri punggung, diare, infeksi yang disebabkan oleh virus, nyeri dada, mual, rinitis, dispepsia, infeksi saluran kemih, nyeri perut, sering kencing, nyeri lengan, bronkhitis, sesak nafas, nyeri kaki, keseleo, penglihatan abnormal, radang sendi, kram kaki, impotensi, insomnia (susah tidur), ruam.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet salut selaput 80/12.5 mg x 28 butir.","dosis":"1 tablet sehari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Novartis.","id":"7354","category_id":"2"}
