{"name":"MANNITOL FIMA INTERNASIONAL 500 ML","harga":"  Rp. 84.095/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Mannitol.","indikasi":"Pencegahan dan pengobatan oliguria (sekresi kemih yang berkurang dibandingkan dengan masukan cairan) pada gagal ginjal akut. Untuk menurunkan peningkatan tekanan intrakranial (dalam tengkorak) sebelum dan sesudah bedah saraf. Untuk menurunkan edema otak dan umum. Mempercepat bersihan ginjal pada intoksikasi atau overdosis Barbiturat/sedatif.","kontraindikasi":"Gagal jantung kongestif, penyumbatan atau edema paru, perdarahan intrakranial/dalam tengkorak (kecuali selama kraniotomi), dehidrasi, edema metabolik (tidak disebabkan oleh penyakit ginjal, jantung, atau hati) berkaitan dengan kerapuhan kapiler atau permeabilitas abnormal, kegagalan fungsi ginjal.","perhatian":"","efeksamping":"Ketidakseimbangan cairan dan elektrolit, rasa haus. Dosis besar : sakit kepala, mual, muntah, pusing, deman, sensasi dingin, tekhikardia, hipotensi, nyeri dada, hiponatremia, dehidrasi.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Infus 20 % x 500 mL x 1","dosis":"Dosis umum untuk orang dewasa : 50-100 gram (250-500 mL). Kecepatan infus disesuaikan untuk mempertahankan aliran urin minimum 30-50 mL/jam. Menurunkan peningkatan tekanan intrakranial pada bedah saraf dan intraokular : 1-2 gram/kg berat badan pada 30-60 menit penginfusan. Edema dan asites (pengumpulan cairan dalam rongga perut) : 500 mL pada 2-6 jam penginfusan. Oliguria : 500 mL pada 90 menit penginfusan. Untuk meningkatkan diuresis pada intoksikasi : 500 mL pada 4-8 jam penginfusan. Dosis umum pada anak-anak : 1-2 gram/kg berat badan.","penyajian":"Tak ada pilihan","pabrik":"Kalbe Farma.","id":"7367","category_id":"2"}
