{"name":"RONEX TABLET 500 MG","harga":"  Rp. 175.450/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Tranexamic acid / Asam Traneksamat.","indikasi":"Fibrinolisis lokal pada mimisan, prostatektomi, dan konisasi servikal. Udem angioneurotik herediter. Perdarahan abnormal setelah operasi. Perdarahan setelah cabut gigi pada pasien dengan hemofilia.","kontraindikasi":"Perdarahan subarakhnoid, riwayat penyakit tromboembolik. Hipersensitif.","perhatian":"Kerusakan ginjal, hematuria masif, pendertia trombosis/koagulopati. Hamil, menyusui. Lakukan pemeriksaan mata dan tes fungsi hati secara teratur pada pengobatan jangka panjang. Interaksi obat : resiko pembekuan/penggumpalan darah meningkat dengan kontrasepsi oral yang mengandung Estrogen.","efeksamping":"Gangguan lambung-usus : mual, muntah, diare. Jarang : gangguan pada penglihatan warna, terjadi tromboembolik. Pusing, eksantema, sakit kepala.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet salut selaput 500 mg x 5 x 10 butir.","dosis":"Fibrinolisis lokal : 2-3 kali sehari 1-1,5 gram (15-25 mg/kg berat badan). Edema angioneurotik herediter : 2-3 kali sehari 1-1,5 gram. Perdarahan abnormal paska operasi : 3 kali sehari 1 gram (injeksi IV perlahan) pada 3 hari pertama, kemudian dilanjutkan 3-4 kali sehari 1 gram (per oral). Pencegahan perdarahan ulang : 3-4 kali sehari 1 gram selama 7 hari. Perdarahan setelah operasi gigi pada hemofilia : 3-4 kali sehari 25 mg/kg berat badan selama 6-8 hari. Pada penderita gangguan ginjal dengan : - serum kreatinin 1,36-2,83 mg/dL : 2 kali sehari 15 mg/kg berat badan. - serum kreatinin 2,83-5,66 mg/dL : sekali sehari 15 mg/kg berat badan. - serum kreatinin lebih dari 5,66 mg/dL : sekali sehari 7,5 mg/kg berat badan.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Pharos.","id":"7379","category_id":"2"}
