{"name":"EPOTREX - NP SYRINGE 2000 U","harga":"  Rp. 284.350/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Erythropoietin / Eritropoietin manusia rekombinan.","indikasi":"Pengobatan anemia berkaitan dengan gagal ginjal kronis. Pengobatan anemia pada penderita kanker yang menjalani kemoterapi. Meningkatkan kadar sel darah merah pada donasi darah autologosa, mencegah kadar hemoglobin rendah pada pasien yang dijadwalkan menjalani operasi besar.","kontraindikasi":"Hipertensi tak terkontrol. Diketahui hipersensitif terhadap produk derivat sel mamalia atau albumin (manusia). Hipersensitif terhadap obat atau produk eritropoietin lain.","perhatian":"Hipertensi, infark miokardial, infarksi paru, atau emboli otak. Perdarahan otak atau bayi prematur dengan perdarahan otak. Wanita hamil, anak-anak, manula. Pasien yang menderita anemia akibat kehilangan darah, hematositopenia, dan intoksikasi Aluminium. Riwayat hipersensitif atau reaksi alergi terhadap obat. Jangan diberikan secara infus.","efeksamping":"Syok, hipertensi, trombosis duktus lakrimal atau melangsir atrio-ventrikular, takhikadia. Ensefalopati hipertensif, emboli otak, gatal-gatal, ruam kulit, dekubitus (luka baring), peningkatan enzim hati (SGPT, SGOT, LDH, dan bilirubin total), gangguan darah, mual, muntah, anoreksia (kehilangan nafsu makan), diare, neyri perut. Leukositosis, eosinofilia, granulositopenia pada bayi prematur. Peningkatan Kalium serum, Nitrogen Ureum darah, kreatinin, dan asam urat. Perdarahan otak pada mata, splenomegali (pembesaran limpa), perdarahan hidung, edema, sakit kepala, pusing, demam, kelelahan, nyeri sendi, nyeri otot, rasa pahit pada mulut, gemetar, dan edema pada kelopak mata.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Syringe 2.000 unit x 1's.","dosis":"Pasien gagal ginjal kronis : diawali dengan 50 u/kg berat badan secara intravena (IV) selama 1-2 menit 3 kali seminggu.Dosis dapat ditingkatkan sampai dengan 25 u/kg berat badan dalam periode 4 minggu. Jika Hb meningkat lebih dari 2 g/dL pada dosis 50 u/kg berat badan, kurangi frekuensi menjadi 2 kali seminggu.Jika anemia sudah terkoreksi, berikan dosis pemeliharaan : 2-3 kali sehari 25-50 u/kg berat badan.Maksimal : 200 u/kg berat badan tidak lebih dari 3 kali seminggu. Pasien kanker yang menjalani kemoterapi : diawali dengan 150 u/kg berat badan secara subkutan (SC) 3 kali seminggu.Jika respon kurang memuaskan setelah 8 minggu terapi, dosis dapat ditingkatkan sampai 300 u/kg berat badan 3 kali seminggu. Pasien yang berpatisipasi dalam suatu program donasi darah autologosa : 150-300 u/kg berat badan secara IV 2 kali seminggu selama 3 minggu untuk meningkatkan kadar sel darah merah.Maksimal : 600 u/kg berat badan secara IV 2 kali seminggu selama 3 minggu.","penyajian":"Tak ada pilihan","pabrik":"Novell Pharmaceutical Laboratories.","id":"7395","category_id":"2"}
