{"name":"ANDALPHA CAPSULE (R)","harga":"  Rp. 79.860/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Tramadol HCl.","indikasi":"Pengobatan dan pencegahan nyeri sedang sampai berat.","kontraindikasi":"Hipersensitif terhadap Tramadol atau komponen lainnya. Intoksikasi akut dengan alkohol, hipnotik, analgesik yang bekerja secara sentral, opiat, atau obat-obat psikotropik. Pasien yang menerima obat-obat penghambat mono amin oksidase (MAO) atau dalam waktu 2 minggu putus obat.","perhatian":"Gejala putus obat, ketergantungan obat, dan penyalahgunaan obat, pasien ketergantungan opiat. Cedera kepala atau peningkatan tekanan intrakranial (dalam tengkorak), kerusakan parah pada hati atau ginjal, syok, gangguan kejang, epilepsi, depresi pernafasan. Pasien yang menggunakan obat-obat depresan susunan saraf pusat, anestesi. Hamil dan menyusui. Bisa mengganggu kemampuan untuk mengendarai atau mengoperasikan mesin. Interaksi obat :  - obat-obat lain yang bekerja pada susunan saraf pusat, alkohol bisa mempotensiasi efek depresan susunan saraf pusat. - bisa meningkatkan potensi pada penghambat ambilan ulang serotonin selektif dan antidepresan trisiklis menyebabkan kejang. - penggunaan bersama dengan Karbamazepin secara nyata menurunkan konsentrasi Tramadol dalam serum. - antiaritmia, Litium, Simetidin.","efeksamping":"Mual, muntah, mulut kering, diare, konstipasi (susah buang air besar), letih, kelelahan, mengantuk, ketagihan tidur, pusing, sakit kepala, kebingungan/kekacauan, halusinasi, pandangan buram, depresi. Ketergantungan fisik, sesak nafas, nafas berbunyi, bronkhospasme, dan memburuknya asma yang telah ada, diaforesis (keringat banyak), urtikaria (biduran), gatal-gatal, gangguan berkemih, retensi urin, takhikardia, hipotensi ortostatik.","indeksamanwanitahamil":"","kemasan":"Kapsul 50 mg x 5 x 4's","dosis":"Dewasa dan anak berusia lebioh dari 12 tahun : Nyeri akut : diawali dengan 100 mg dilanjutkan dengan 50-100 mg dalam jarak waktu tiap 4 jam atau lebih. Nyeri kronis : diawali dengan 50 mg. Maksimal : 400 mg/hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Actavis Indonesia.","id":"7405","category_id":"4"}
