{"name":"CATANAC TABLET 25 MG","harga":"  Rp. 44.191/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Diclofenac / Kalium Diklofenak.","indikasi":"Kondisi akut seperti rasa sakit, keadaan meradang paska trauma (terpukul, terbentur, dan lain-lain), paska operasi, termasuk keseleo. Sebagai suatu tambahan pada infeksi telinga-hidung-tenggorokan (THT) berat yang meradang dan terasa nyeri.","kontraindikasi":"Pasien dengan ulkus peptikum. Ischaemic heart disease, peripheral arterial disease, cerebrovascular disease, congestive heart failure.","perhatian":"Riwayat penyakit lambung-usus, gangguan fungsi jantung dan ginjal. Pengobatan jangka panjang : lakukan pemeriksaan fungsi hati dan hitung darah secara teratur. Hamil, menyusui, anak-anak.Interaksi obat :  - meningkatkan kadar Litium, Metotreksat, Digoksin dalam plasma. - bisa mengurangi efek diuretika, β-bloker. - bisa mengurangi absorpsi Neomisin, Kolestiramin, dan Parafin cair.","efeksamping":"Gangguan lambung-usus, sakit kepala, vertigo, ulkus peptikum, gatal-gatal, depresi.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet salut enterik 25 mg x 3 x 10's","dosis":"Dewasa : 100-150 mg dalam 2-3 dosis terbagi. Pada kasus yang lebih ringan dan untuk anak berusia lebih dari 14 tahun : 75-100 mg/hari.  Dosis maksimal 100 mg per hari (dosis awal maksimal 150 mg sehari pada hari pertama) dosis terbagi & dengan durasi sesingkat mungkin.\r\n Apabila berdasarkan penilaian dokter diperlukan dosis yang lebih tinggi, harus ada pertimbangan manfaat-resiko dengan baik.\r\n","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Ethica Industri Farmasi - Fresenius Kabi.","id":"7475","category_id":"4"}
