{"name":"MEXPHARM TABLET 7,5 MG","harga":"  Rp. 114.950/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Meloxicam / Meloksikam.","indikasi":"Pengobatan simtomatik pada penyakit reumatoid artikular atau non artikular seperti osteoartritis dan artritis reumatoid.","kontraindikasi":"Pasien yang mengalami gejala-gejala asma, polip hidung, angioedema, atau urtikaria (biduran) bila menggunakan Salisilat atau obat-obat anti inflamasi non steroid lainnya. Ulkus peptik aktif, gangguan ginjal atau hati yang parah, perdarahan lambung-usus atau pembuluh darah otak, gangguan perdarahan lainnya. Anak berusia kurang dari 15 tahun. Hamil dan mneyusui.","perhatian":"Riwayat gangguan lambung-usus, penyakit ginjal, pasien berusia lanjut atau lemah. Pasien yang juga sedang mendapat terapi antikoagulan. Hentikan terapi bila terjadi efek samping mukokutan. Interaksi obat : - penggunaan bersama dengan obat-obat anti inflamasi non steroid lain dapat meningkatkan resiko ulkus dan perdarahan saluran cerna. - dengan antikoagulan dapat meningkatkan resiko perdarahan. - dapat meningkatkan kadar Litium plasma. - meningkatkan toksisitas hematologik Metotreksat. - menurunkan efek obat antihipertensi. - eliminasi dipercepat oleh Kolestiramin. - meningkatkan efek nefrotoksis Siklosporin. - diuretika.","efeksamping":"Dispepsia, mual, muntah, nyeri perut, susah buang air besar, kembung, diare, anemia, gatal-gatal, ruam kulit, sakit kepala, udem, peningkatan serum transaminase atau bilirubin serum.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 7,5 mg x 2 x 10's","dosis":"7,5 -15 mg sekali sehari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Kalbe Farma.","id":"7491","category_id":"4"}
