{"name":"NACOFLAR TABLET 50 MG","harga":"  Rp. 113.321/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Diclofenac / Kalium Diklofenak.","indikasi":"Pengobatan jangka pendek pada keadaan peradangan yang terasa sakit setelah trauma (misal : terbentur, terpukul, teriris, teriris, dan lain-lain), nyeri dan peradangan setelah operasi, sebagai tambahan pada infeksi THT yang disertai peradangan dan nyeri berat.","kontraindikasi":"Ulkus peptikum dan perdarahan lambung-usus. Pasien yang akan mengalami asma, urtikaria (biduran), atau rinitis akut bila menggunakan Aspirin dan obat-obat anti inflamasi non steroid lainnya. Anak berusia kurang dari 14 tahun.  Ischaemic heart disease.  Peripheral arterial disease.  Cerebrovascular disease.  Congestive heart failure.","perhatian":"Pasien dengan riwayat ulserasi lambung-usus, kolitis ulseratif, atau penyakit Crohn, kerusakan hati berat. Usia lanjut. Gangguan fungsi jantung atau ginjal, pasien yang sedang mendapat terapi diuretika, deplesi volume ekstrasel, berat badan rendah. Monitor fungsi hati. Kehamilan trimester ketiga, menyusui. Interaksi obat : Aspirin, antikoagulan, Litium, Digoksin, diuretika hemat Kalium, zat antidiabetik oral.","efeksamping":"Kadang-kadang terjadi gangguan lambung-usus, sakit kepala, pusing, meningitis, ruam, peningkatan enzim hati. Jarang : perdarahan lambung-usus, hematemesis (muntah darah), melena (tinja atau muntahan hitam karena darah dalam saluran cerna yang menjadi hitam di bawah pengaruh asam klorida lambung, lalu dikeluarkan pada tinja atau dimuntahkan), ulkus peptikum yang menuju pada perlubangan, diare berdarah, pankreatitis (radang pankreas), penyempitan usus menyerupai diafragma, hepatitis, hipersensitif, udem.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet salut enterik 50 mg x 5 x 10's","dosis":"Dewasa : diawali dengan 100-150 mg/hari. Pada kasus lebih ringan dan untuk anak berusia kurang dari 14 tahun : 75-100 mg/hari.\r\n Dosis maksimal 100 mg per hari (dosis awal maksimal 150 mg sehari pada hari pertama) dosis terbagi & dengan durasi sesingkat mungkin.\r\n Apabila berdasarkan penilaian dokter diperlukan dosis yang lebih tinggi, harus ada pertimbangan manfaat-resiko dengan baik.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Phapros.","id":"7495","category_id":"4"}
