{"name":"FEPRAX TABLET 0,5  MG (P)","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Alprazolam.","indikasi":"Kecemasan, gangguan panik dengan atau tanpa agorafobia.","kontraindikasi":"Sensitif terhadap obat atau senyawa Benzodiazepin. Glaukoma sudut sempit akut, miastenia gravis, insufisiensi paru akut, kondisi fobia dan obsesif psikosis kronis. Anak-anak dan bayi prematur.","perhatian":"Dapat menyebabkan ketergantungan obat. Jangan digunakan sebagai terapi tunggal pada pasien depresi atau kecemasan dengan depresi. Dapat mengganggu kemampuan untuk mengemudi atau mengoperasikan mesin. Hamil, menyusui. Penyakit ginjal dan hati kronis, penyakit pernafasan, lemah otot, riwayat penyalahgunaan obat atau alkohol. Gangguan kepribadian yang nyata. Anak berusia kurang dari 10 tahun. Terapi jangka panjang. Insufisiensi paru kronis. Interaksi obat :  - efek dapat ditingkatkan oleh depresan susunan saraf pusat, alkohol, Barbiturat. - metabolisme dapat dihambat oleh Simetidin.","efeksamping":"Mengantuk, lemah otot, ataksia (gangguan koordinasi gerakan), amnesia, depresi, kepala terasa ringan, halusinasi, penglihatan buram. Jarang : sakit kepala, insomnia (susah tidur), reaksi paradoksikal, gemetar, hipotensi, gangguan lambung-usus, ruam, gangguan libido, haid tidak teratur, retensi urin, diskrasia darah, sakit kuning.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Tablet 0,5 mg x 3 x 10's","dosis":"Kecemasan dan gejala-gejala sementara pada kecemasan : diawali dengan 0,25-0,5 mg 3 kali sehari. Dosis dapat ditingkatkan dengan selang waktu 3-4 hari. Maksimal 4 mg/hari dalam 2 dosis terbagi.  Dosis pada usia lanjut, penyakit hati parah atau kondisi lemah : diawali dengan 0,25 mg 2-3 kali sehari. Gangguan panik : lebih dari 4 mg/hari dengan cakupan dosis 1-10 mg. Dosis rata-rata : 5-6 mg/hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Ferron Par.","id":"7518","category_id":"4"}
