{"name":"ZYPRAZ TABLET 0,25 MG (P)","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Alprazolam.","indikasi":"Kecemasan, gangguan panik dengan atau tanpa agorafobia.","kontraindikasi":"Hipersensitif terhadap Benzodiazepin. Glaukoma sudut sempit akut, miastenia gravis, insufisiensi paru akut, fobia, dan kondisi obsesif psikosis kronis. Dalam terapi anti jamur. Anak-anak dan bayi prematur.","perhatian":"Sindroma putus obat, jangan digunakan sebagai terapi tunggal pada depresi atau depresi neurosis. Bisa mengganggu kemampuan untuk mengemudi atau mengoperasikan mesin. Hamil, menyusui, penyakit hati, ginjal, atau paru kronis, lemah otot, riwayat penyalahgunaan obat atau alkohol, gangguan kepribadian yang nyata. Terapi jangka panjang. Anak berusia kurang dari 18 tahun. Interaksi obat :  - Efek dipertinggi oleh depresan susunan saraf pusat, alkohol, Barbiturat. - Simetidin dan Fluvoksamin bisa mempengaruhi metabolisme Alprazolam (meningkatkan kadar puncak dan waktu paruh, menurunkan bersihan kreatinin), dan kemampuan psikomotor. - Hindari pemberian bersama dengan antifungal Azol. - Pemberian bersama Nefazodon meningkatkan konsentrasi (kadar) Alprazolam 2 kali lipat.","efeksamping":"Mengantuk, pusing, ataksia (gangguan koordinasi gerakan), amnesia, kebingungan/kekacauan, halusinasi, pandangan kabur, sakit kepala, insomnia (susah tidur), gemetar, hipotensi, gangguan lambung-usus, ruam kulit, perubahan pada libido, menstruasi tidak teratur, retensi urin, diskrasia darah, sakit kuning.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Tablet 0,25 mg x 5 x 10's","dosis":"Kecemasan : 3 kali sehari 0,25-0,5 mg, dapat ditingkatkan secara bertahap dengan interval 3-4 hari.Maksimal : 4 mg/hari dalam dosis terbagi. Gangguan panik : diawali dengan 0,5-1 mg sebelum tidur malam atau 3 kali sehari 0,5 mg.Dapat ditingkatkan menjadi 1 mg/hari selama 3-4 hari. Pasien berusia lanjut atau lemah fisik, menderita disfungsi hati berat : 2-3 kali sehari 0,25 mg.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Kalbe Farma.","id":"7525","category_id":"4"}
