{"name":"SEROQUEL TABLET 300 MG (P)","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Quetiapine fumarate","indikasi":"Pengobatan skizoprenia.","kontraindikasi":"Hipersensitifitas.","perhatian":"Penyakit jantung dan pembuluh darah, penyakit pembuluh darah otak, atau kondisi lain dengan kecenderungan hipotensi. Kerusakan ginjal dan hati. Kejang. Sindroma neuroleptik ganas. Diskinesia tardif. Hamil dan menyusui. Bisa mempengaruhi kemampuan untuk mengendarai atau mengoperasikan mesin.Interaksi obat : Simetidin, obat yang bekerja pada susunan saraf pusat, alkohol, Fenitoin, Karbamazepin, Barbiturat, Rifampisin, Tioridazin, penghambat CYP3A4 (Ketokonazol sistemik atau Eritromisin).","efeksamping":"Ketagihan tidur, pusing, susah buang air besar, hipotensi postural, mulut kering, astenia (lemah/tidak bertenaga) ringan, nyeri perut, nyeri punggung, demam, nyeri dada, rinitis, dispepsia, berat badan berlebihan, hipotensi ortostatik, takhikardia, hipertensi, diare, leukopenia, nyeri otot, kecemasan, ruam, kulit kering, nyeri pada telinga, sindroma neuroleptik ganas, infeksi saluran kemih.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 300 mg x 6 x 10's","dosis":"Dewasa : total dosis harian untuk 4 hari pertama terapi : - hari pertama 50 mg. - hari kedua 100 mg. - hari ketiga 200 mg. - hari keempat 300 mg. Mulai hari ke-4 dan seterusnya, naikkan dosis menjadi 300-450 mg/hari.  Dapat disesuaikan dalam kisaran 150-750 mg/hari. Seluruh dosis harian diberikan dalam 2 dosis terbagi. Pada usia lanjut, gangguan ginjal atau hati : diawali dengan 25 mg/hari. Tingkatkan tiap hari dengan besar peningkatan 25-50 mg sampai dosis efektif.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"AstraZeneca.","id":"7531","category_id":"4"}
