{"name":"ZOFREDAL TABLET 2 MG (P)","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Risperidone.","indikasi":"Psikosis skizofrenia (penyakit jiwa yang ditandai dengan terpecahnya kepribadian, tampak sebagai gangguan jalan pikiran, emosi, dan perilaku) akut dan kronis dan kondisi psikosis lainnya. Juga meringankan gejala-gejala afektif (berhubungan dengan perasaan atau keadaan jiwa) yang berkaitan dengan skizofrenia.","kontraindikasi":"","perhatian":"Gagal jantung, infark miokardial, gangguan konduksi, dehidrasi, hipovolemia, hipotensi ortostatik, diskinesia tardif, parkinsonisme, epilepsi. Hamil, menyusui. Interaksi obat : - Obat-obat yang bekerja pada susunan saraf pusat, Levodopa, dan agonis Dopamin lainnya. - Fenotiazin, antidepresan trisiklis, β-bloker dapat menyebabkan kadar plasma meningkat.","efeksamping":"Kelelahan, malaise (perasaan tidak enak badan yang tidak jelas), reaksi alergika, kegugupan, vertigo, stupor, kehilangan nafsu makan, kembung, diare, kesulitan menelan, radang lambung, hiperventilasi, bronkhospasme, pneumonia, stidor (bunyi nafas yang kasar, dengan nada tinggi karena penyempitan jalan nafas), fotosensitifitas, hiperpigmentasi, jantung berdebar, hipertensi, penglihatan kembar, fotofobia, hiponatremia, hipokalsemia, hipoglikemia, kencing banyak, kencing bercampur darah, tidak dapat menahan kemih, nyeri otot.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet salut selaput 2 mg x 3 x 10's","dosis":"Dewasa : - hari pertama : 1 mg. - hari kedua : 2 mg. - hari ketiga : 3 mg. Diberikan 2 kali sehari. Pemeliharaan : 2 kali sehari 2-4 mg. Maksimal : 2 kali sehari 8 mg. Pasien berusia lanjut atau penderita penyakit ginjal atau hati : 2 kali sehari 0,5 mg, ditingkatkan menjadi 2 kali sehari 1-2 mg.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Kalbe Farma.","id":"7533","category_id":"4"}
