{"name":"ZYPREXA TABLET 10 MG (P)","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Olanzapine.","indikasi":"Pengobatan skizofrenia (penyakit jiwa yang ditandai dengan terpecahnya kepribadian, tampak sebagai gangguan jalan pikiran, emosi, dan perilaku) akut dan pemeliharaan dan psikosis lainnya dimana gejala-gejala positif menonjol.","kontraindikasi":"Hipersensitif terhadap komponen obat ini. Glaukoma sudut sempit. Menyusui.","perhatian":"Kerusakan hati atau pasien yang mendapat obat-obat hepatotoksis, riwayat kejang, hipertrofi prostat, ileus paralitikum, pasien dengan jumlah leukosit/neutrofil sedikit, riwayat toksisitas/depresi sumsum tulang yang diinduksi oleh obat, depresi sumsum tulang yang disebabkan oleh penyakit, terapi radiasi, atau kemoterapi yang bersamaan. Kondisi hipereosinofilik dengan peyakit mieloproliferatif. Hamil, menyusui. Bisa mempengaruhi kemampuan untuk mengendarai atau mengoperasikan mesin.Interaksi obat : - bisa mengantagonis efek Levodopa dan agonis Dopamin. - bersihan ditingkatkan oleh merokok dan pemakaian Karbamazepin. - dipengaruhi oleh penghambat atau penginduksi sitokrom P450, terutama terhadap aktifitas CYP1A2.","efeksamping":"Ketagihan tidur, berat badan berlebihan, peningkatan pada kadar prolaktin plasma, pusing, akatisia, nafsu makan meningkat, edema perifer, hipotensi ortostatik, mulut kering, eosinofilia asimtomatik, susah buang air besar, peningkatan sementara pada kadar enzim hati, sindroma neuroleptikganas, diskinesia tardiva.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 10 mg x 4 x 7's","dosis":"Dosis awal : 10 mg sekali sehari. Kisaran dosis : 5-20 mg/hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Eli Lilly.","id":"7538","category_id":"4"}
