{"name":"COMTAN TABLET","harga":"  Rp. 622.898/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Entacapone / Entakapon.","indikasi":"Tambahan terhadap preparat standar Levodopa/Benserazida atau Levodopa/Karbidopa untuk digunakan pada pasien dengan penyakit Pakinson dan fluktuasi motor pada penghentian dosis, yang tidak dapat distabilkan dengan kombinasi obat-obat tersebut.","kontraindikasi":"Hamil dan menyusui. Kerusakan hati. Feokromositoma. Penggunaan bersama dengan penghambat MAO-A dan MAO-B non selektif. Penggunaan bersama dengan MAO-A selektif ditambah penghambat MAO-B selektif. Riwayat Sindroma Keganasan Neuroleptik dan/atau rabdomiolisis non traumatik.","perhatian":"Hipotensi ortostatik yang dipicu oleh Levodopa mungkin diperparah. Penghentian pengobatan dengan tiba-tiba.Interaksi obat :  - pemberian Entakapon dan preparat Besi harus diberikan dengan jarak paling sedikit 2-3 jam. - dosis Levodopa dan obat-obat antiparkinsonian lainnya mungkin perlu disesuaikan bila pengobatan Entakapon dimulai. - efek produk-produk obat yang dimetabolisme oleh Katekol-o-metiltransferase bisa terpotensiasi.","efeksamping":"Diskinesia, gejala-gejala lambung-usus, perubahan warna urin, kelelahan, susah tidur, paronoia, kebingungan/kekacauan, halusinasi, pusing, hipotensi postural, vertigo, sakit kepala, kaki kram, hiperkinesia, gemetar, keringat meningkat, sedikit penurunan pada Hb, jumlah eritrosit, dan hematokrit.Peningkatan pada enzim hati (jarang).","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet salut selaput 200 mg x 30's","dosis":"Satu tablet 200 mg pada setiap dosis Levodopa/penghambat dekarboksilase dopa. Maksimal : 10 kali sehari 200 mg.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Novartis.","id":"7588","category_id":"4"}
