{"name":"CYCLO-PROGYNOVA TABLET","harga":"  Rp. 141.026/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"11 tablet masing-masing mengandung Estradiol Valerat 2 mg, 10 tablet masing-masing mengandung Estradiol Valerat 2 mg, Norgestrel 0,5 mg.","indikasi":"Amenore (tidak mendapat haid) primer dan sekunder, siklus menstruasi yang tidak teratur, terapi pengganti hormon selama dan setelah sindroma klimakterium, pengobatan kekurangan hormon setelah ooforektomi atau kastrasi radiologikal untuk penyakit non karsinomatosa, pencegahan dan pengobatan paska menopause.","kontraindikasi":"Hamil, disfungsi hati berat, sakit kuning dan gatal-gatal menetap, sindroma Dubin-Johnson, sindroma Rotor, tumor hati, tromboembolisme, anemia sel sabit, tumor payudara atau rahim, endometriosis, diabetes berat dengan perubahan vaskular, gangguan pada metabolisme lemak, riwayat herpes pada kehamilan, otosklerosis.","perhatian":"Pengawasan ketat adalah penting pada penderita diabetes, hipertensi, vena varikosa (varises), otosklerosis, sklerosis ganda, epilepsi, porfiria, tetani, korea minor, riwayat flebitis.Cyclo-Progynova tidak cocok untuk kontrasepsi. Interaksi obat :  - Barbiturat, Fenilbutason, Hidantoin, Rifampisin, Ampisilin dapat mengurangi daya kerja obat. - Merokok meningkatkan resiko tromboemboli pada wanita dengan pengobatan estrogen.","efeksamping":"Jarang : rasakencang pada payudara, gangguan lambung, mual, sakit kepala, pengaruh pada berat badan dan libido, perdarahan tak teratur.","indeksamanwanitahamil":"","kemasan":"Tablet salut gula 21 butir.","dosis":"1 tablet/hari dimulai pada hari ke-5 siklus haid, dilanjutkan dengan jarak waktu 7 hari bebas tablet sebelum siklus haid berikutnya. Amenore atau siklus haid tidak teratur : pengobatan dimulai segera setelah peresepan (1 tablet/hari dimulai lansung setelah dipastikan tidak ada kehamilan).","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Bayer Schering Pharma.","id":"7596","category_id":"5"}
