{"name":"PROTHYRA TABLET 10 MG","harga":"  Rp. 167.579/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Medroxyprogesterone / Medroksiprogesteron asetat.","indikasi":"Amenore sekunder, perdarahan rahim disfungsional akibat ketidakseimbangan hormon pada ketidakadaan patologi organik, endometriosis.","kontraindikasi":"Karsinoma payudara atau organ reproduksi (diketahui atau diduga menjadi tergantung estrogen), disfungsi atau penyakit hati, aborsi yang tidak diketahui (tidak disengaja), hamil atau diagnosis hamil, tromboflebitis, gangguan tromboembolik atau apopleksi serebral (perdarahan dalam otak), perdarahan vagina atau saluran kemih tak terdiagnosa, patologi payudara tak terdiagnosa.","perhatian":"Diabetes, depresi mental, epilepsi, asma, disfungsi jantung atau ginjal.Interaksi obat : aminoglutetimida.","efeksamping":"Payudara melunak, galaktore (engalirnya air susu dari payudara secara spontan dan deras di antara waktu menyusui atau setelah anak disapih), urtikaria (biduran), gatal-gatal, jerawat, kebotakan, hirsutisme (pertumbuhan rambut berlebihan pada wanita menurut pola pertumbuhan rambut laki-laki), tromboflebitis, embolisme paru, susah tidur, ketagihan tidur, kelelahan, depresi, pusing, dan sakit kepala. Anafilaksis, reaksi seperti anafilaktoid, mual, pireksia, perubahan pada berat badan, muka bulan.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet 10 mg x 3 x 10 butir.","dosis":"Amenore sekunder : 5-10 mg/hari selama 5-10 hari. Perdarahan rahim disfungsional akibat ketidakseimbangan hormon pada ketidakadaan patologi organik : 5-10 mg/hari selama 5-10 hari dimulai pada hari ke-16 atau ke-21 siklus haid.Lanjutkan selama 2 siklus haid berturut-turut.Untuk memicu transformasi sekretori optimum dari endometrium yang cukup baik dengan estrogen : 5-10 mg/hari selama 10 hari dimulai pada hari ke-16 untuk perdarahan rahim fungsional. Edometriosis : 3 kali sehari 10 mg selama 90 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Sunthi Sepuri.","id":"7609","category_id":"5"}
