{"name":"SOLU-MEDROL VIAL","harga":"  Rp. 287.678/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Methylprednisolone / Metilprednisolon Na Suksinat.","indikasi":"Penggunaan secara intramuskular (IM) atau intravena (IV) pada kelainan endokrin, rematik, dan darah, penyakit kolagen dan kulit, mata, saluran pencernaan, pernafasan, dan neoplastik, keadaan alergi dan edematosa, eksaserbasi (kambuhnya penyakit atau gejala penyakit secara mendadak) akut sklerosis multipel, trikinosis dengan keterlibatan saraf & miokardial. Syok, alergi akut. Kedaruratan medik.","kontraindikasi":"Infeksi jamur sistemik.","perhatian":"Herpes simplek mata, kekacauan psikis, kolitis ulseratifa non spesifik, ulkus peptikum aktif atau tersembunyi, insufisiensi ginjal, hipertensi, osteoporosis, miastenia gravis, imunisasi (tunda), tuberkulosa aktif atau laten, stres yang tak biasanya, hamil, menyusui. Dapat menutupi tanda-tanda infeksi dan infeksi baru bisa terlihat. Katarak subskapsuler posterior dan glaukoma dengan kemungkinan kerusakan saraf mata bisa terjadi. Turunkan dosis secara bertahap.Interaksi obat : Aspirin.","efeksamping":"Kelainan saluran pencernaan, nekrosis aseptik femoral dan humeral, ulkus peptikum dengan kemungkinan perlubangan dan perdarahan, manifestasi diabetes melitus tersembunyi, reaksi anafilaktik dengan atau tanpa kolaps sirkulasi, henti jantung, atau aritmia, bronkhospasme. Gangguan cairan dan elektrolit.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Act-O-Vial 500 mg/8 mL x 1.","dosis":"Terapi dosis tinggi : 30 mg/kg berat badan secara IV paling sedikit selama 30 menit. Dapat diulangi tiap 4-6 jam untuk selama 48 jam.","penyajian":"Tak ada pilihan","pabrik":"Inmark.","id":"7618","category_id":"5"}
