{"name":"ALXIL CAPSUL 500 MG","harga":"  Rp. 326.700/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Cefadroxil / Sefadroksil monohidrat.","indikasi":"Infeksi saluran nafas bagian atas dan bawah, infeksi kulit dan jaringan lunak, infeksi saluran kemih, osteomielitis (radang sumsum tulang), dan artritis septik.","kontraindikasi":"Hipersensitif terhadap Sefalosporin.","perhatian":"Hipersensitif terhadap Penisilin. Diare menetap. Hamil dan menyusui. Kerusakan ginjal. Bisa menyebabkan superinfeksi. Reaksi alergi dan gangguan lambung-usus (kolitis). Interaksi obat :  - diuretika kuat, aminoglikosida, dan Probenesid. - kemanjuran dikurangi oleh antibiotik bakteriostatik.","efeksamping":"Gejala-gejala kolitis pseudomembranosa. Jarang : mual, muntah, diare, reaksi hipersensitifitas, ruam kulit, urtikaria (biduran, kaligata), angioedema, eosinofilia, serum sickness, dan anafilaksis.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Kapsul 500 mg x 3 x 10 butir.","dosis":"Dewasa : Infeksi ringan : 2 kali sehari 500 mg. Infeksi sedang-berat : 1-2 gram sebagai dosis tunggal. Faringitis dan tonsilitis : 1 gram/hari atau 2 kali sehari 500 mg. Infeksi saluran kemih : - sistitis (radang kandung kemih) : 1-2 gram/hari dalam 1-2 dosis terbagi. - infeksi saluran kemih tak terkomplikasi : 1-2 gram/hari dalam 1-2 dosis terbagi. - lainnya : 2 gram/hari dalam 2 dosis terbagi. Infeksi kulit dan struktur kulit : 1 gram/hari dalam 1-2 dosis terbagi. Anak berusia lebih dari 6 tahun : 2 kali sehari 500 mg. Anak berusia 1-6 tahun : 2 kali sehari 250 mg. Anak berusia kurang dari 1 tahun : 25 mg/kg berat badan/hari dalam dosis terbagi.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Bernofarm.","id":"7635","category_id":"7"}
