{"name":"BAXIMA VIAL 1 G","harga":"  Rp. 133.354/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Cefotaxime sodium / Natrium Sefotaksim.","indikasi":"Infeksi saluran nafas, termasuk hidung dan tenggorokan, telinga, ginjal dan saluran kemih bagian bawah, kulit dan jaringan lunak, tulang dan sendi, alat-alat kelamin (termasuk gonore tanpa komplikasi), rongga perut. Sepsis (reaksi umum disertai demam karena kegiatan bakteri, zat-zat yang dihasilkan bakteri atau kedua-duanya), endokarditis (radang endokardium jantung), meningitis (radang selaput otak), pencegahan sebelum operasi dengan peningkatan resiko infeksi, dan pencegahan infeksi pada pasien dengan kekebalan tubuh yang menurun.","kontraindikasi":"Hipersensitif terhadap Sefalosporin.","perhatian":"Preparat yang menghambat peristaltik usus. Fungsi ginjal harus dimonitor jika digunakan bersamaan dengan pengobatan yang menggunakan aminoglikosida. Hamil, menyusui. Interaksi obat : zat-zat dengan potensi nefrotoksis, aminoglikosida, antibiotik, Probenesid memperkuat saluretik.","efeksamping":"Gangguan lambung-usus, perubahan hematologik, reaksi hipersensitifitas, nefritis interstisial, anafilaksis atau syok anafilaksis, reaksi lokal pada tempat penyuntikan.Pemberian secara intravena (IV) bisa menyebabkan flebitis dan tromboflebitis, moniliasis, vaginitis.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 1000 mg x 1.","dosis":"Dewasa dan anak berusia lebih dari 12 tahun :  - infeksi tanpa komplikasi : 1 gram secara intramuskular (IM) / intravena (IV) tiap 12 jam. - infeksi sedang sampai berat : 1-2 gram secara IM/IV tiap 8 jam atau 2 gram tiap 6-8 jam. - infeksi yang mengancam jiwa : 2 gram secara IV tiap 4 jam. - gonore tanpa komplikasi pada orang dewasa : 500 mg secara IM sebagai dosis tunggal. Dapat ditingkatkan menjadi 1 gram. - pencegahan infeksi peri-operatif : 1-2 gram diberikan 30-60 menit sebelum operasi. Anak berusia 1 bulan - 12 tahun dengan berat badan : - lebih dari 50 kg : sama dengan dosis dewasa, maksimal 12 gram/hari. - kurang dari 50 kg : 50-180 mg/kg berat badan/hari secara IM/IV dalam 4-6 dosis terbagi. Bayi baru lahir berusia 1-4 minggu : 50 mg/kg berat badan disuntikkan IV tiap 8 jam. Bayi berusia 0-1 minggu : 50 mg/kg berat badan disuntikkan IV tiap 12 jam.","penyajian":"Tak ada pilihan","pabrik":"Biochemie.","id":"7637","category_id":"7"}
