{"name":"CEFRIEX VIAL 1 G","harga":"  Rp. 226.270/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ceftriaxone / Seftriakson disodium.","indikasi":"Pengobatan infeksi saluran nafas bagian bawah, infeksi kulit dan struktur kulit, infeksi saluran kemih, peradangan panggul dan gonore tanpa komplikasi, septikemia (keracunan darah oleh bakteri patogenik dan/atau zat-zat yang dihasilkan oleh bakteri tersebut), infeksi tulang dan sendi, infeksi dalam perut, meningitis (radang selaput otak), pencegahan infeksi selama operasi.","kontraindikasi":"Hipersensitif terhadap antibiotik Sefalosporin dan Penisilin. Hiperbilirubinemia pada neonatus (bayi baru lahir sampai dengan usia 4 minggu), terutama bayi prematur.","perhatian":"Lakukan uji hipersensitifitas sebelum terapi. Disfungsi ginjal dan hati. Perlu dilakukan pemantauan waktu protrombin pada pasien dengan gangguan sintesa Vitamin K. Hamil, menyusui. Riwayat penyakit lambung-usus terutama kolitis. Pada terapi jangka panjang, pemeriksaan gambaran darah harus dilakukan secara teratur. ceftriaxone tidak dianjurkan untuk digunakan secara bersamaan dengan obat lain yang mengandung calcium, meskipun dengan rute pemberian yang berbeda. Produk obat yang mengandung calcium tidak boleh diberikan dalam jangka waktu 48 jam setelah pemberian terakhir ceftriaxone.","efeksamping":"Jarang : diare, mual, muntah. Reaksi hipersensitif : kulit gatal-gatal, urtikaria (biduran/kaligata), dermatitis, ruam. Gangguan hematologi : (eosinofilia, trombositopenia, leukopenia, anemia hemolitikum). Sakit kepala, peningkatan BUN, SGOT, dan SGPT. Reaksi lokal pada tempat penyuntikan : nyeri, pengerasan jaringan, dan kepekaan pada tepat penyuntikan. Demam, kedinginan, vertigo, moniliasis, vaginitis, keringat banyak, kemerahan pada wajah dan leher, penurunan waktu protrombin, sakit kuning, ikterus, glikosuria, hematuria, syok anafilaksis, bronkhospasme, serum sickness, nyeri perut, kolitis, kembung, dispepsia, jantung berdebar, mimisan.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 1 gram x 1.","dosis":"Dewasa : 1-2 gram/hari sebagai dosis tunggal atau dibagi menjadi 2 kali pemberian secara intravena (IV). Maksimal 4 gram/hari. Infeksi gonokokal tak terkomplikasi : 250 mg/hari sebagai dosis tunggal, secara intramuskular (IM). Pencegahan infeksi selama operasi : 1 gram dosis tunggal secara IV, diberikan 30-90 menit sebelum pembedahan. Anak-anak : Infeksi kulit dan struktur kulit : 50-75 mg/kg berat badan/hari sebagai dosis tunggal atau 2 dosis terbagi, maksimal 2 gram/hari. Infeksi serius selain meningitis : 50-75 mg/kg berat badan/hari dalam dosis terbagi yang diberikan tiap 12 jam, maksimal 2 gram/hari. Meningitis : 100 mg/kg berat badan sebagai dosis tunggal atau dosis terbagi yang diberikan tiap 12 jam, maksimal : 4 gram/hari.Lama terapi 7-14 hari, pada infeksi berat : lebih lama.","penyajian":"Tak ada pilihan","pabrik":"Novell Pharmaceutical Laboratories.","id":"7641","category_id":"7"}
