{"name":"DYNACEF VIAL 1 G","harga":"  Rp. 96.800/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Cefradine / Sefradin.","indikasi":"Infeksi saluran pernafasan, infeksi saluran kemih dan kelamin, infeksi saluran pencernaan, infeksi kulit dan jaringan lunak, infeksi tulang dan sendi, septikemia (keracunan darah oleh bakteri patogenik dan/atau zat-zat yang dihasilkan oleh bakteri tersebut), endokarditis (radang endokardium jantung), peritonitis (radang selaput perut), dan meningitis (radang selaput otak) yang disebabkan oleh organisme yang rentan terhadap Sefradin.Pencegahan infeksi setelah operasi.","kontraindikasi":"Hipersensitif terhadap Sefalosporin.","perhatian":"Hipersensitif terhadap Penisilin.Kerusakan ginjal. Interaksi obat : - ekskresi Sefradin bisa diperlambat oleh Probenesid. - resiko nefrotoksisitas ditingkatkan oleh aminoglikosida dan diuretika poten.","efeksamping":"Gangguan lambung-usus, reaksi kulit dan hipersensitifitas, tromboflebitis. Eosinofilia, leukopenia, dan neutropenia yang bersifat ringan dan sementara. Pusing, rasa sesak pada dada, vaginitis kandidal.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 1 gram x 1.","dosis":"Dewasa : 2-4 gram/hari dalam 4 dosis terbagi. Infeksi berat : maksimal 8 gram/hari. Pencegahan infeksi pada pembedahan : 1-2 gram sebagai dosis tunggal yang diberikan secara intramuskular (IM) atau intravena (IV) sebelum pembedahan. Penderita gangguan fungsi ginjal : dosis awal 750 mg, dosis perawatan pada bersihan kreatinin : - lebih dari 20 mL/menit : 500 mg tiap 6 jam. - 5-20 mL/menit : 250 mg tiap 6 jam. - kurang dari 5 mL/menit : 250 mg tiap 12 jam. Anak-anak : 50-100 mg/kg berat badan/hari dalam 4 dosis terbagi, infeksi berat : 200-300 mg/kg berat badan/hari.","penyajian":"Tak ada pilihan","pabrik":"Dexa Medica.","id":"7645","category_id":"7"}
