{"name":"MOSARDAL CAPSULE GASTRO RESISTANT 500 MG","harga":"  Rp. 220.220/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Levofloxacin / Levofloksasin.","indikasi":"Sinusitis maksilaris akut, eksaserbasi bakterial akut pada bronkhitis kronis, pneumonia yang didapat dari komunitas, infeksi kulit dan struktur kulit tanpa komplikasi, infeksi saluran kemih terkomplikasi, dan pielonefritis akut.","kontraindikasi":"Hipersensitif terhadap Quinolon.","perhatian":"Insufisiensi ginjal. Hindari paparan sinar matahari yang berlebihan. Diketahui atau diduga gangguan susunan saraf pusat yang bisa memberi kecenderungan kejang atau ambang kejang lebih rendah. Dianjurkan memonitor glukosa darah secara ketat. Penilaian secara teratur fungsi ginjal, hati, dan hematopoietik. Interaksi obat : - absorpsi Levofloksasin dikurangi oleh antasida yang mengandung Aluminium atau Magnesium dan obat-obat yang mengandung Besi. - penggunaan bersama obat-obat anti inflamasi non steroid dengan suatu Quinolon bisa meningkatkan resiko stimulasi susunan saraf pusat dan serangan kejang. - anti-diabetes.","efeksamping":"Diare, mual, vaginitis, kembung, gatal-gatal, ruam, nyeri perut, moniliasis genital, pusing, dispepsia, insomnia (susah tidur), gangguan pengecapan, muntah, anoreksia (kehilangan nafsu makan), kecemasan, susah buang air besar, edema, kelelahan, sakit kepala, keringat meningkat, keputihan, perasaan tidak enak badan yang tidak jelas, kegugupan, gangguan tidur, gemetar, urtikaria (biduran/kaligata).","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kapsul gastro resisten 500 mg x 6's","dosis":"250-500 mg sekali sehari selama 7-14 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Soho.","id":"7809","category_id":"7"}
