{"name":"RESFLOK TABLET 200 MG","harga":"  Rp. 416.651/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Sparfloxacin / Sparfloksasin.","indikasi":"Infeksi saluran nafas bagian bawah, pneumonia yang didapat dari komunitas, eksaserbasi akut penyakit paru obstruktif kronis.","kontraindikasi":"Hipersensitifitas terhadap Sparfloksasin dan Quinolon lain. Bayi, anak-anak, dan remaja. Hamil, menyusui. Pasien dengan riwayat penyakit otot/tendon akibat Fluoroquinolon. Kekurangan G6PD.","perhatian":"Hindari terpapar sinar matahari atau radiasi ultraviolet (UV) sampai 5 hari setelah akhir pengobatan. Bisa memperpanjang interval QT. Tendonitis atau kerusakan tendon. Interaksi obat :  - antasida yang mengandung Sukralfat, Besi Sulfat, Aluminium, atau Magnesium bisa menurunkan absorpsi Sparfloksasin. - kadar meningkat dengan Digoksin. - absorpsi meningkat dengan Cisaprid.","efeksamping":"Gangguan lambung-usus, insomnia (susah tidur), ketagihan tidur, kejang, reaksi kulit, fotosensitifitas, ruam, atau urtikaria (biduran/kaligata).Peningkatan transaminase hati yang bersifat sementara.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet salut selaput 200 mg x 3 x 6 butir.","dosis":"Dewasa. Pneumonia yang didapat dari komunitas dan eksaserbasi akut penyakit paru obstruktif kronis : diawali dengan 400 mg sebagai dosis tunggal pada hari pertama, kemudian 200 mg/hari selama 10 hari. Pasien dengan gangguan fungsi ginjal dengan bersihan kreatinin kurang dari 30 mL/menit : dosis awal 400 mg sebagai dosis tunggal, selanjutnya 200 mg setiap 48 jam selama 9 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Sanbe Farma.","id":"7818","category_id":"7"}
