{"name":"RILOX TABLET 400 MG","harga":"  Rp. 399.300/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ofloxacin / Ofloksasin.","indikasi":"Infeksi saluran nafas bagian bawah, infeksi kulit, uretritis akut tanpa komplikasi dan gonore servikal, servisitis non gonokokal, infeksi campuran uretra dan serviks yang disebabkan oleh C. trachomatis dan N. gonorrhoeae, penyakit radang panggul akut, sistitis tanpa komplikasi, infeksi saluran kemih terkomplikasi, prostatitis yang diakibatkan E. coli.","kontraindikasi":"Hipersensitifitas, anak-anak, hamil, menyusui.","perhatian":"Interaksi obat : - antasida, Sukralfat, kation logam dan preparat multivitamin bisa mengurangi absorpsi. - bisa meningkatkan efek zat-zat antidiabetik oral. - memperpanjang waktu paruh obat-obat yang dimetabolisme oleh sistem enzim sitokrom P450.","efeksamping":"Reaksi hipersensitifitas, sakit kepala. Jarang : halusinasi, delirium (terutama penggunaan bersama dengan Teofilin atau obat-obat anti inflamasin non steroid), nyeri sendi.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 400 mg x 30 butir.","dosis":"Infeksi saluran nafas bagian bawah dan infeksi kulit : 2 kali sehari 400 mg selama 10 hari. Uretritis akut tanpa komplikasi dan gonore servikal : dosis tunggal sebesar 400 mg. Servisitis non gonokokal, infeksi campuran uretra dan serviks yang disebabkan oleh C. trachomatis dan N. gonorrhoeae : 2 kali sehari 300 mg selama 7 hari. Penyakit radang panggul akut : 2 kali sehari 400 mg selama 10-14 hari. Sistitis tanpa komplikasi : 2 kali sehari 200 mg selama 3-7 hari. Infeksi saluran kemih terkomplikasi : 2 kali sehari 200 mg selama 10 hari. Prostatitis yang diakibatkan E. coli : 2 kali sehari 300 mg selama 6 bulan.","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"Pyridam.","id":"7819","category_id":"7"}
