{"name":"SPAROS TABLET 200 MG","harga":"  Rp. 221.430/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Sparfloxacin / Sparfloksasin.","indikasi":"Pengobatan pneumonia bakterial akut yang didapat dari komunitas yang disebabkan oleh pneumokokal dan non pneumokokal, eksaserbasi penyakit paru obstruktif kronis, sinusitis purulen akut.","kontraindikasi":"Hipersensitif terhadap Sparfloksasin. Wanita hamil, ibu menyusui, anak-anak yang sedang tumbuh. Riwayat penyakit tendon berkaitan dengan penggunaan Fluoroquinolon. Kekurangan G6PD.","perhatian":"Hindari terpapar sinar matahari dan radiasi ultraviolet selama pengobatan dan 3 hari setelah penghentian pengobatan. Interaksi obat : garam-garam Magnesium, Aluminium, dan Kalsium, Digoksin, obat-obat yang diketahui meningkatkan interval QT.","efeksamping":"Mual, muntah, diare, reaksi hipersensitifitas atau fotosensitisasi, sakit kepala, gangguan tidur pada awal pengobatan.Jarang : peningkatan transaminase untuk sementara.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 200 mg x 2 x 6 butir.","dosis":"Penderita dengan fungsi ginjal normal : diawali dengan 400 mg sebagai dosis tunggal pada pagi hari pertama, dilanjutkan dengan 200 mg/hari sebagai dosis tunggal. Lama terapi : - infeksi saluran nafas bagian bawah : 10 hari. - sinusitis : 4 hari. Penderita dengan gangguan fungsi ginjal : - bersihan kreatinin lebih dari 30 mL/menit : tidak perlu penyesuaian dosis. - bersihan kreatinin kurang dari 30 mL/menit : diawali dengan 400 mg pada hari pertama, 200 mg pada hari kedua, kemudian diberikan tiap 48 jam.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Pharos.","id":"7826","category_id":"7"}
