{"name":"LINTROPSIN CAPSUL 500 MG","harga":"  Rp. 665.500/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Lincomycin / Linkomisin HCl.","indikasi":"Pengobatan infeksi serius yang disebabkan oleh Staphylococcus, Streptococcus, Pneumococcus.","kontraindikasi":"Hipersensitif terhadap Linkomisin. Pasien dengan gangguan fungsi hati, ginjal, endokrin, atau metabolik, demam rematik. Bayi dan bayi baru lahir. Infeksi berat, infeksi yang mengancam jiwa, infeksi bakterial ringan dan infeksi yang disebabkan oleh virus. Pasien dengan terapi penghambat neuromuskular. Menyusui.","perhatian":"Pasien dengan riwayat asma atau reaksi alergika lainnya, riwayat panyakit lambung-usus terutama kolitis. Atopik individual. Hamil, menyusui. Neonatus (bayi baru lahir sampai dengan usia 4 minggu). Penyakit berat pada ginjal atau hati. Lakukan endoskopi usus besar, tes fungsi hati dan ginjal, dan hitung darah secara teratur pada penggunaan jangka panjang. Interaksi obat : penghambat neuromuskular, Eritromisin.","efeksamping":"Gangguan lambung-usus, leukopenia, neutropenia, agranulositosis, trombositopenia, reaksi hipersensitifitas, mulut kering, kelelahan, penurunan berat badan, superinfeksi (penggunaan jangka panjang).","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Kapsul 500 mg x 100's","dosis":"Dewasa : 3 kali sehari 1 kapsul. Dapat ditingkatkan menjadi 4 kali sehari 1 kapsul. Anak-anak dan bayi berusia lebih dari 1 bulan : 30 mg/kg berat badan/hari dalam 3-4 dosis terbagi. Dapat ditingkatkan sampai 60 mg/kg berat badan/hari dalam dosis terbagi. Infeksi yang disebabkan oleh Streptococcus β-haemoliticus : terapi dilanjutkan sampai lebih dari 10 hari.","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"Tropica Mas Pharma.","id":"7873","category_id":"7"}
