{"name":"PROBIOTIN CAPSUL 150 MG","harga":"  Rp. 298.870/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Clindamycin / Klindamisin HCl.","indikasi":"Pengobatan infeksi berat yang disebabkan oleh bakteri Gram positif yang sensitif terhadap Klindamisin terutama Staphylococcus, Streptococcus (kecuali Streptococcus faecalis) dan Pneumococcus.","kontraindikasi":"Hipersensitif terhadap Klindamisin atau Linkomisin.","perhatian":"Riwayat asma atau reaksi alergika lain, riwayat penyakit lambung-usus terutama kolitis. Atopik individual. Hamil, menyusui. Neonatus (bayi baru lahir sampai dengan usia 4 minggu). Penyakit berat pada ginjal atau hati. Lakukan endoskopi usus besar, tes fungsi hati dan ginjal, dan hitung darah secara teratur pada penggunaan jangka panjang. Interaksi obat : penghambat neuromuskular, anestesi, Eritromisin.","efeksamping":"Diare (jika terjadi, hentikan pemberian obat dengan segera), gangguan lambung-usus, reaksi hipersensitifitas, neutropenia, leukopenia, agranulositosis, sakit kuning, polioartritis, superinfeksi (penggunaan yang diperpanjang).","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Kapsul 150 mg x 50's","dosis":"Infeksi serius pada orang dewasa : 150-300 mg tiap 6 jam.Dapat ditingkatkan menjadi 300-450 mg tiap 6 jam. Infeksi serius pada anak-anak : 8-16 mg/kg berat badan/hari dalam 3-4 dosis terbagi.Bisa ditingkatkan menjadi 16-20 mg/kg berat badan/hari dalam 3-4 dosis terbagi. Infeksi yang disebabkan oleh Streptococcus β-haemoliticus : lanjutkan terapi selama lebih dari 10 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Tropica Mas Pharma.","id":"7874","category_id":"7"}
