{"name":"SUPRAZID FORTE TABLET","harga":"  Rp. 102.850/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Per tablet : INH 400 mg, Vitamin B6 10 mg.","indikasi":"Tuberkulosa pulmoner dan ekstrapulmoner.","kontraindikasi":"Reaksi hipersensitif berat termasuk hepatitis yang diinduksi oleh obat.","perhatian":"Penderita epilepsi yang secara serentak diobati dengan Fenitoin. Gangguan fungsi hati dan ginjal. Interaksi obat : - kadar dalam jaringan jika digunakan dengan Asam para-aminosalisilat.  - resiko kerusakan hati meningkat jika digunakan dengan Rifampisin. - resiko toksisitas meningkat jika digunakan dengan Disulfiram. - Piridoksin mengurangi efek INH. - INH mempertinggi efek Fenitoin, menghambat metabolisme Primidon dan mengurangi toleransi terhadap alkohol.","efeksamping":"Efek saluran pencernaan, hipersensitifitas. Penyakit saraf tepi, kejang, radang saraf mata, reaksi psikosis (penyakit jiwa atas dasar kelainan organik atau gangguan emosi yang ditandai dengan kehancuran kepribadian dan kehilangan kontak dengan kenyataan, seringkali dengan delusi, halusinasi, atau ilusi). Kerusakan hati. Kelainan darah. Reaksi kulit, hiperglikemia, asidosis. Pelagra.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet forte 100 biji.","dosis":"Dewasa : 10 mg INH/kg berat badan/hari dalam dosis terbagi. Anak-anak : 15 mg INH/kg berat badan sekali sehari atau dalam dosis terbagi dengan jumlah dan jarak yang sama besar. Dosis dalam sehari maksimal 300-500 mg. Meningitis : dosis bisa dinaikkan menjadi 25-30 mg/kg berat badan/hari.","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"Armoxindo Farma.","id":"7886","category_id":"8"}
