{"name":"LESCOL XL TABLET","harga":"  Rp. 542.222/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Natrium Fluvastatin.","indikasi":"Tambahan pada pengaturan pola makan untuk menurunkan peningkatan kolesterol total, kolesterol LDL, kadar apo B & TG dan untuk meningkatkan kolesterol HDL pada pasien yang menderita hiperkolesterolemia primer dan dislipidemia campuran (Fredrickson tipe IIa dan IIb).","kontraindikasi":"Penyakit hati aktif, peningkatan transaminase dalam serum yang menetap dan tidak dapat dijelaskan. Wanita hamil, menyusui, wanita dalam usia subur kecuali mereka menggunakan kontrasepsi yang memadai.","perhatian":"Riwayat penyakit hati atau alkoholik berat. Lakukan pemeriksaan fungsi hati sebelum pengobatan dimulai & setelah pengobatan secara berkala. Mialgia difus yang tidak dapat dijelaskan, kelemahan otot, dan peningkatan nyata kadar fosfokinase kreatinin. Pasien yang juga sedang diterapi dengan imunosupresan, Gemfibrozil, Asam Nikotinat, atau Eritromisin. Kegagalan ginjal berat, tidak dianjurkan untuk digunakan pada insufisiensi ginjal berat (kreatinin 160 mikromol/Liter atau lebih). Interaksi obat : asam empedu, Rifampisin, fenitoin, Warfarin.","efeksamping":"Dispepsia, mual, insomnia (susah tidur), nyeri perut, sakit kepala, gejala-gejala lambung-usus minor, peningkatan kadar transaminase. Jarang : reaksi hipersensitifitas.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet 80 mg x 2 x 14's.","dosis":"20-40 mg sekali sehari pada malam hari. Dosis bisa ditingkatkan sampai 80 mg/hari jika perlu.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Novartis.","id":"7913","category_id":"10"}
