{"name":"BUDENOFALK CAPSULE","harga":"  Rp. 1.286.835/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Budesonide.","indikasi":"Memicu remisi (berkurangnya gejala-gejala penyakit) pada pasien dengan penyakit Crohn ringan sampai sedang dengan kekusutan usus halus dan/atau penurunan kolon.","kontraindikasi":"Infeksi lokal pada usus, bayi dan anak-anak kecil, gangguan fungsi hati berat.","perhatian":"Tuberkulosa, hipertensi, diabetes melitus, osteoporosis, ulkus peptikum, glaukoma, katarak, riwayat diabetes pada keluarga, riwayat glaukoma pada keluarga, kerusakan hati, hamil, menyusui. Interaksi obat : vaksin virus hidup, glikosida jantung, diuretika hemat Kalium, Ketokonazol, Troleandromisin, Eritromisin, Siklosporin, Simetidin, Kolestiramin.","efeksamping":"Eksantema alergika, garis-garis merah pada kulit, petekia (bintik merah akibat perdarahan dalam kulit atau selaput lendir), ekimosis (perdarahan juga perubahan warna kulit erah-lembayung karena perdarahan), akne steroid, penyembuhan luka lambat, dermatitis kontak, otot lemah, osteoporosis, nekrosis aseptik pada tulang, glaukoma, katarak, depresi, cepat marah, euforia (keadaan emosi yang gembira berlebihan), rasa tidak enak pada lambung-usus, ulkus duodenum, pankreatitis, sindroma Cushing, hipertensi, resiko trombosis dan vaskulitis meningkat, respon imun lambat.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kapsul 3 mg x 50 butir.","dosis":"3 kali sehari 1 kapsul 30 menit sebelum makan.Lama pemakaian : 8 minggu.","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"Darya-Varia/Dr Falk.","id":"7940","category_id":"1"}
