{"name":"CEFXON INFUS 1 G","harga":"  Rp. 229.900/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ceftriaxone disodium","indikasi":"Infeksi berat dan resisten bakteri Gram + (positif) dan Gram - (negatip) pada saluran pernapasan, tulang dan sendi, intra abdomen,kulit.Septikemia.Profilaksis perioperatif dimana ada kemungkinan terjadi komplikasi infeksi berat.","kontraindikasi":"Hipersensitif terhadap sepalosporin.","perhatian":"Hipersensitif penisilin, hamil, laktasi. ceftriaxone tidak dianjurkan untuk digunakan secara bersamaan dengan obat lain yang mengandung calcium, meskipun dengan rute pemberian yang berbeda. Produk obat yang mengandung calcium tidak boleh diberikan dalam jangka waktu 48 jam setelah pemberian terakhir ceftriaxone.","efeksamping":"Mual, muntah, diare, stomatis, glotitis, sakit kepala, pusing. Reaksi pada kulit, eosinofilia, trombositopenia, leukopenia, granulositopenia,anemia hemolitik. Peningkatan sementara SGOT atau SGPT,BUN. Reaksi inflamasi pada tempat injeksi (jarang)","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Cefxon lar infus 1 g x 1's","dosis":"Dewasa dan anak usia lebih dari 12 tahun : 1 x sehari 1-2 gr, tergantung tipe dan beratnya infeksi, maksimal 4 gram per hari. Infeksi gonorrhoea tanpa komplikasi : 250 mg IM dosis tunggal. Anak < 12 tahun dan bayi infeksi serius selain meningitis : 50-70 mg per kg berat badan per hari, dosis terbagi dalam 12 jam.Maksimal 2 gram per hari. Meningitis : 100 mg per kg berat badan per hari dalam dosis terbagi tiap 12 jam ddengan atau tanpa dosis lazim 75 mg/kg.Maksimal 4 gram per hari. Profilaksis pra operasi : 1 gram dosis tunggal 1/2- 1 jam sebelum operasi, diberikan via IV, IM atau infus IV singkat.","penyajian":"Tak ada pilihan","pabrik":"Lapi Laboratories.","id":"7988","category_id":"7"}
