{"name":"DECAIN SPINAL 0,5 % HEAVY AMPUL","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Bupivacaine/Bupivakain HCl.","indikasi":"Anestesi intratekal (subarachnoid, spinal) untuk pembedahan. Pembedahan abdomen (perut) bertahan 45-60 menit (termasuk caesar). Pembedahan urological & limb bawah bertahan 2-3 jam (termasuk pembedahan pinggul).","kontraindikasi":"Penyakit aktif susunan saraf pusat yang akut, seperti meningitis, tumor, poliomielitis (radang akut sumsum tulang belakang karena virus) & perdarahan kranial, tuberkulosa aktif atau lesi metastase pada tulang belakang. Septikemia (keracunan darah oleh bakteri patogenik dan atau zat-zat yang dihasilkan oleh bakteri tersebut). Anemia pernisiosa dengan kombinasi degenerasi urat saraf tulang belakang subakut. Infeksi pirogenik kulit pada atau berdekatan dengan tempat suntikan. Syok hipovolemik atau kardiogenik. Gangguan pembekuan darah atau sedang menjalani pengobatan dengan antikoagulan.","perhatian":"Alat-alat resusitasi/penyadaran & obat-obatan harus tersedia dengan segera. Hipovolemia karena perdarahan atau dehidrasi, oklusi aortokaval, kehamilan, penyakit koroner atau serebrovaskuler (pembuluh darah otak). Kelainan neurologis kronis. Dapat mengganggu kemampuan mengendarai atau mengoperasikan mesin.","efeksamping":"Hipotensi, bradikardia, sakit kepala setelah spinal.Jarang : blokade spinal total atau tinggi menyebabkan depresi jantung & pembuluh darag serta pernapasan, komplikasi neurologis.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Ampul 5 mg/mL x 4 mL x 5 biji.","dosis":"Pembedahan limb bawah, urological & perineal: 1.5-3 mL (7.5-15 mg) pada posisi duduk. Pasien harus direbahkan pada posisi horisontal 2-3 menit setelah injeksi atau jika pasien komplain rasa kebas. Onset: 5-8 menit, durasi: 2-3 jam. Pembedahan perut bawah (caesar) 3-4 mL (15-20 mg) pada posisi horisontal. Onset: 5-8 menit, durasi: 1.5-2 jam. Anak-anak > 15 kg berat badan: 0.25-0.3 mg/kg, antara 5-15 kg: 0.3-0.4 mg/kg. Bayi sampai 5 kg: 0.4-0.5 mg/kg.","penyajian":"Tak ada pilihan","pabrik":"Dexa Medica.","id":"80","category_id":"16"}
