{"name":"BIOTRIAX VIAL 1 G","harga":"  Rp. 192.390/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ceftriaxone / Na Seftriakson.","indikasi":"Infeksi serius saluran pernafasan bagian bawah, infeksi kulit & struktur kulit, infeksi tulang, sendi, perut (peritonitis/radang selaput perut, infeksi saluran empedu & saluran pencernaan), infeksi ginjal & saluran kemih bagian bawah, infeksi gonore tanpa komplikasi, meningitis (radang selaput otak), infeksi pembedahan perioperatif.","kontraindikasi":"Hipersensitivitas terhadap Sefalosporin.","perhatian":"Hipersensitivitas terhadap Penisilin. Bayi baru lahir & bayi prematur dengan ensefalopati bilirubin. Kerusakan hati & ginjal. Riwayat gangguan saluran pencernaan. Penyakit yang berhubungan dengan sintesa Vitamin K. Hamil, menyusui. Ceftriaxone tidak dianjurkan untuk digunakan secara bersamaan dengan obat lain yang mengandung calcium, meskipun dengan rute pemberian yang berbeda. Produk obat yang mengandung calcium tidak boleh diberikan dalam jangka waktu 48 jam setelah pemberian terakhir ceftriaxone.","efeksamping":"Diare yang berat & menetap (terus-menerus), tinja lunak/diare, mual, muntah, stomatitis (radang rongga mulut), glositis (radang lidah), sakit kepala, vertigo, eosinofilia, trombositopenia, leukopenia, anemia, granulositopenia, anemia hemolitikum, ruam kulit, gatal-gatal, demam, peningkatan sementara SGOT atau SGPT, BUN, kreatinin, flebitis/radang pembuluh balik (setelah pemberian secara intravena), keringat banyak, kemerahan pada wajah & leher.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 1000 mg x 1's","dosis":"Dewasa dan anak berusia lebih dari 12 tahun : 1-2 gram sekali sehari, tergantung pada tingkat keparahan infeksi. Maksimal 4 gram/hari dalam 2 dosis terbagi. Anak berusia 3 minggu - 12 tahun : 20 mg/kg berat badan/hari.Maksimal : 80 mg/kg berat badan.Anak-anak dengan berat badan 50 kg atau lebih : dosis sama dengan dosis untuk orang dewasa. Anak berusia 2 minggu atau kurang : 20-50 mg/kg berat badan/hari. Meningitis : 100 mg/kg berat badan/hari.Maksimal : 4 gram/hari. Gonore : dosis tunggal sebesar 250 mg secara intramuskular. Pencegahan sebelum operasi : dosis tunggal sebesar 1-2 gram, 30-90 menit sebelum operasi.","penyajian":"Tak ada pilihan","pabrik":"Sandoz.","id":"800","category_id":"7"}
