{"name":"THYROZOL TABLET 10 MG","harga":"  Rp. 196.189/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Thiamazole.","indikasi":"Terapi konservatif hipertiroid, persiapan operasi untuk segala jenis hipertiroid, pengobatan sebelum terapi radioiodin.","kontraindikasi":"Granulositopenia, kolestasis sebelum dimulai terapi, sebelumnya sudah terjadi kerusakan sum-sum tulang setelah terapi dengan karbimazol atau tiamazol.","perhatian":"Sikap waspada yang dilakukan lebih dini mengurangi terjadinya reaksi hipersensivitas serius. Pengawasan terapi secara hati-hati diperlukan pada kasus pembesaran kelenjar tiroid dengan konstriksi trakea, hamil dan laktasi, hanya untuk penggunaan jangka pendek.Interaksi Obat:Defisiensi yodium bertambah, Yodium yang berlebihan akan mengurangi respons kelenjar tiroid terhadap Thyrozol.","efeksamping":"Reaksi kulit sering terjadi, jarang demam akibat obat, gangguan indera pengecapan agranulositosis.Kasus-kasus nyeri pada persendian, ikterus, lim fadenitis, pembengkakan kelenjar saliva akut.Penurunana jumlah trombosit dan komponen darah lainnya. Radang pembuluh darah dan saraf.Sensitivitas terganggu, kerontokan jangka pendek.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Tablet 10 mg x 100's.","dosis":"Dewasa Terapi konservatif hipertiroid Regimen dosis pertama : Untuk menghambat produksi hormon tiroid secara komplit 25 - 40 mg/hari. Maksimal : 40 mg dosis tunggal, tergantung pada keparahan penyakit. Pemeliharaan : 5 - 20 mg/20 mg/hari (dosis ini biasanya memerlukan pemberian tambahan hormon tiroid). Regimen dosis kedua: Pada terapi tunggal dengan Thyrozol, dosis tergantung pada aktivitas metabolik. Dosis biasanya 2,5 - 10 mg/hari.Persiapan operasi untuk segala jenis hipertiroid : Untuk memperoleh aktivitas metabolik normal dari kelenjar tiroid : terapi sama dengan diatas. Lakukan operasi segera setelah aktivitas metabolik normal diperoleh. Cara lainnya, diberikan tambahan hormon tiroid. Selama 10 hari terakhir sebelum operasi, yodium harus diberikan untuk memperkuat jaringan tiroid.Pengobatan sebelum terapi radioiodin : Untuk memperoleh aktivitas metabolik normal dari kelenjar tiroid, lakukan terapi seperti diatas. Dosis radioiodin yang lebih tinggi mungkin diperlukan.Anak Awal: 0,3 - 0,5 mg berat badan/hari. Pemeliharaan : 0,2 - 0,3 mg/kg berat badan/hari. Terapi tambahan dengan hormon tiroid mungkin diperlukan.Ibu hamil : 2,5 -1 0 mg/hari tanpa pemberian hormon tiroid.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Merck Sharp & Dohme.","id":"8004","category_id":"10"}
