{"name":"EFLAGEN TABLET 50 MG","harga":"  Rp. 112.530/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Diclofenac / Kalium Diklofenak.","indikasi":"Pengobatan jangka pendek nyeri inflamasi, keadaan setelah trauma seperti terkilir. Keadaan setelah operasi, seperti operasi gigi dan tulang. Terapi penunjang pada nyeri inflamasi berat pada infeksi telinga, hidung dan tenggorokan.","kontraindikasi":"Tukak lambung, serangan asma, urtikaria, rinitis akut. Ischaemic heart disease, peripheral arterial disease, cerebrovascular disease, congestive heart failure.","perhatian":"Gangguan fungsi jantung atau ginjal, terapi diuretik, sebelum atau sesudah operasi mayor, lanjut usia, hamil dan laktasi. Interaksi Obat : - Pemberian bersama lithium atau digoksin akan meningkatkan konsentrasi obat tersebut dalam plasma. - Meningkatkan kadar kalium dalam darah bila diberikan bersama dengan diuretik hemat kalium. - Meningkatkan resiko pendarahan jika diberikan bersama antikoagulan. - Meningkatkan toksisitas metotreksat jika diberikan bersama metotreksat.","efeksamping":"Nyeri lambung, diare, mual, muntah, kram perut, dispepsia, pusing, sakit kepala, vertigo, telinga berdenging, urtikaria, eksim, eritema multiformis, peningkatan SGPT,SGOT, hepatitis. Trombositopenia, leukopenia, anemia agranulositosis, edema, impotensi, palpitasi, nyeri dada, hipertensi.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 50 mg x 5 x 10's.","dosis":"Dewasa : Awal 100-150 mg per hari terbagi dalam 2-3 dosis. Kasus sedang dan anak usia diatas 14 tahun : 75-100 mg per hari.  Dosis maksimal 100 mg per hari (dosis awal maksimal 150 mg sehari pada hari pertama) dosis terbagi & dengan durasi sesingkat mungkin.\r\n Apabila berdasarkan penilaian dokter diperlukan dosis yang lebih tinggi, harus ada pertimbangan manfaat-resiko dengan baik.\r\n","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Sanbe Farma.","id":"8014","category_id":"4"}
