{"name":"LEVOCIN TABLET 500 MG","harga":"  Rp. 727.125/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Levofloxacin / Levofloksasin.","indikasi":"Terapi sinusitis maksilaris akut, bronkitis kronik eksaserbasi akut, pneumonia yang didapat dari komunitas, Infeksi saluran kemih, infeksi kulit dan jaringan lunak tanpa komplikasi.","kontraindikasi":"Hipersensitivitas terhadap kuinolon, anak usia kurang dari 18 tahun, hamil dan laktasi.","perhatian":"Insufisiensi ginjal, gangguan susunan saraf pusat yang menurunkan ambang kejang, diabetes. Hindari paparan sinar matahari berlebih. Interaksi Obat:Antasida, sukralfat, kation logam, multivitamin.Anti inflamasi non steroid, obat antidiabetik oral.","efeksamping":"Reaksi hipersensitivitas, insomnia, pusing atau sakit kepala, peningkatan blood urea nitrogen atau kreatin, peningkatan serum glutamic oxaloacetic transaminase dan serum glutamic pyruvic transaminase, gangguan hematologik, nausea, gangguan gastro intestinal lainnya. Kolitis pseudomembranosa (jarang), kejang dan psikosis toksik.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet salut selaput 500 mg x 3 x 6.,","dosis":"Sinusitis maksilaris akut: 500 mg/hari untuk 10-14 hari. Bronkitis kronik eksaserbasi akut: 500 mg/hari untuk 7 hari. Pneumonia yang didapat dari masyarakat: 500 mg/hari untuk 7-14 hari. Infeksi Saluran Kemih dengan komplikasi: 250 mg/hari untuk 10 hari. Infeksi Saluran Kemih tanpa komplikasi: 250 mg/hari untuk 3 hari. Pielonefritis akut: 250 mg/hari untuk 10 hari. Infeksi kulit dan struktur kulit tanpa komplikasi: 500 mg/hari untuk 7-14 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Sanbe Farma.","id":"8085","category_id":"7"}
