{"name":"SOCLAF VIAL 1 G","harga":"  Rp. 151.250/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Cefotaxime Natrium.","indikasi":"Infeksi saluran napas bawah, saluran genito-urinaria, kulit dan jaringan lunak, intra-abdominal, tulang dan sendi, infeksi susunan saraf pusat, infeksi ginekologik, infeksi pasca operasi, bakterimia atu septikemia.","kontraindikasi":"Hipersensitivitas terhadap sefalosporin.","perhatian":"Hipersensitivitas terhadap penisilin.Disfungsi ginjal berat, riwayat penyakit gastro intestinal terutama kolitis.Hamil dan laktasi.Interaksi Obat :Ekskresi dihambat oleh probenesid. Risiko nefrotoksisitas meningkat dengan pemakaian aminoglikosida dan diuretik poten.","efeksamping":"Efek gastro intestinal, reaksi hipersensitivitas, superinfeksi, nyeri pada tempat injeksi, flebitis, leukopenia sementara, eosinofilia, neutropenia.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 1 gram x 1.","dosis":"Dewasa dan anak usia lebih dari 12 tahun :Infeksi tanpa komplikasi : 1 gram intra muskular(IM) atau intra vena(IV) tiap 12 jam. Infeksi sedang samapai berat : 1 - 2 gram intra muskular tau intra vena tiap 8 jam atau 2 gram tiap 6-8 jam. Infeksi yang mengancam jiwa : 2 gram intra vena tiap 4 jam. Dewasa :Gonorrhoea tanpa komplikasi : 500 mg intra muskular sebagai dosis tunggal. Dapat ditingkatkan menjadi 1 gram. Profilaksis infeksi peri-operasi : 1 - 2 gram diberikan 30 - 60 menit sebelum operasi.Anak : Anak (1 bulan sampai 12 tahun) dengan berat badan lebih dari 50 kg : Seperti dosis dewasa, maksimal 12 gram per hari. Berat badan kurang dari 50 kg : 50 - 180 mg per kg berat badan per hari intra muskular atau intra vena dalam 4 - 6 dosis. Neonatus :Neonatus 1 - 4 minggu : 50 mg per kg berat badan intra vena tiap 8 jam.0 - 1 minggu : 50 mg per kg berat badan intra vena tiap 12 jam.","penyajian":"Tak ada pilihan","pabrik":"Soho.","id":"8087","category_id":"7"}
