{"name":"TEMODAL CAPSULE 100 MG","harga":"  Rp. 8.353.175/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Temozolomide.","indikasi":"Glioma magligna rekuren seperti glioblastoma multiform atau astrositoma anaplastik.","kontraindikasi":"Hipersensitif terhadap komponen obat ini atau dakarbazin, hamil dan laktasi.","perhatian":"Disfungsi hati atau ginjal berat, lanjut usia.Pria disarankan tidak memiliki anak selama dan sampai 6 bulan sesudah terapi dan harus menjalani kriokonservasi sperma sebelum terapi, karena adanya kemungkinan infertilitas ireversibel akibat terapi. Interaksi Obat: Asam valproat, alkylating agent lain.","efeksamping":"mual, muntah, anemia, lelah, konstipasi, sakit kepala, anoreksia, diare, ruam, demam, somnolen, astenia, nyeri perut, nyeri pusing, penurunan berat badan, dispnea, dispepsia, alopesia, rigor, pruritus, gangguan pengecapan, parestesia.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Kapsul 100 mg x 5.","dosis":"DewasaPasien tanpa kemoterapi sebelumnya : 1 x sehari 200 mg/m2selama 5 hari persiklus 28 hari.Pasien yang sebelumnya menjalani kemoterapi: Awal, 1 x sehari 150 mg/m2, pada siklus kedua ditingkatkan menjadi 20 mg/m2 per hari, menghasilkan jumlah neutrofil absolut lebih besar dan sama dengan 1.5 x 10&sup9/L dan trombosit 100 x 10&sup9/L pada hari pertama siklus berikutnya.Anak :Anak usia 3 tahun atau kurang : 1 x sehari selama 5 hari per siklus 28 hari.Anak menjalani kemoterapi sebelumnya : Awal 1 x sehari 160 mg/m2 selama 5 hari, ditingkatkan menjadi 1 x sehari 200 mg/m2 pada siklus berikutnya jika tidak terjadi toksisitas hematologik.","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"Schering-Plough.","id":"8091","category_id":"8"}
