{"name":"SOCEF VIAL 1 G","harga":"  Rp. 211.750/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ceftriaxone.","indikasi":"Terapi infeksi saluran napas bawah, kulit dan struktur kulit, infeksi saluran kemih, radang panggul dan gonorrhoea tanpa komplikasi, septikemia, infeksi tulang dan sendi, infeksi intra-abdomen, meningitis, profilaksis selama operasi.","kontraindikasi":"Hipersensitivitas terhadap sefalosporin dan antibiotik penisilin.Neonatus ysng hiperbilirubinemik, terutama bayi prematur.","perhatian":"Disfungsi ginjal dan hati, gangguan sintesis vitamin K.Riwayat penyakit gastro intestinal terutama kolitis.Hamil dan laktasi. brceftriaxone tidak dianjurkan untuk digunakan secara bersamaan dengan obat lain yang mengandung calcium, meskipun dengan rute pemberian yang berbeda. Produk obat yang mengandung calcium tidak boleh diberikan dalam jangka waktu 48 jam setelah pemberian terakhir ceftriaxone.","efeksamping":"Diare, mual, muntah, gatal pada kulit, urtikaria , dermatitis, ruam, gangguan hematologik, sakit kepala, reaksi lokal pada suntikan, demam, menggigil, vertigo, moniliasis, vaginitis, berkeringat, flushing, penurunan waktu protrombin, kuning, endapan batu empedu, glikosuria, hematuria, syok anafilaktik, bronkospasme, serum sickness, nyeri abdomen, kolitis, kembung, dispepsia, palpitasi, epistaksis.","indeksamanwanitahamil":"","kemasan":"Vial 1 gram x 1.","dosis":"DewasaDewasa : 1 - 2 gram intra vena. Maksimal 4 gram/hari. Infeksi gonorrhoea tanpa komplikasi : 250 mg intra muskular sebagai dosis tunggal. Profilaksis selama operasi : 1 gram intra vena sebagai dosis tunggal 30 - 90 menit sebelum operasi.Anak : Anak infeksi kulit dan struktur kulit : 50- 75 mg/kg berat badan/hari. Maksimal 2 gram per hari. Infeksi serius lain selain meningitis : 50 - 75 mg/kg berat badan/hari, dalam dosis terbagi tiap 12 jam. Maksimal 2 gram/hari. Meningitis : 100 mg/kg sebagai dosis tunggal atau dalam dosis terbagi tiap 12 jam. Maksimal 4 gram per hari.","penyajian":"Tak ada pilihan","pabrik":"Soho.","id":"8102","category_id":"7"}
