{"name":"ANTIDINE TABLET 20 MG","harga":"  Rp. 86.516/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Famotidine.","indikasi":"Terapi jangka pendek tukak usus 12 jari aktif dan tukak lambung aktif jinak, refluks gastroesofagus.Terapi pemeliharaan tukak usus 12 jari yang baru saja sembuh dari tukak aktif. Sindroma Zollinger-Ellison, adenoma endokrin multipel.","kontraindikasi":"Hipersensitif terhadap komponen obat.","perhatian":"Kemungkinan keganasan lambung harus disingkirkan sebelum terapi, hamil, laktasi, anak, gangguan ginjal.","efeksamping":"Demam, astenia, lelah, aritmia, blok artrioventrikuler, palpitasi, gangguan gastro intestinal, gangguan hematologi, reaksi hipersensitif, kram otot,nyeri sendi, gangguan susunan saraf pusat, bronkospasme, alopesia, akne,kulit kering, gatal, panas, tinitus, impotensi, ginekomastia.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet salut selaput 20 mg x 3 x 10.","dosis":"Tukak Usus 12 jari : Terapi akut : 1 x sehari 40 mg, sebelum tidur atau 2 x sehari 20 mg. Lama terapi 4 minggu, maksimal 8 minggu. Terapi pemeliharaan : 1 x sehari 20 mg, sebelum tidur.Tukak lambung jinak : Terapi akut : 1 x sehari 40 mg sebelum tidur. Refluks gastroesofagus : 2 x sehari 20 mg, selama 6 minggu.Penderita dengan esofagitis termasuk diagnosa erosi dan ulserasi : 2 x sehari 20 - 40 mg, selama 12 minggu. Hipersekresi patologis (Sindroma zollinger-ellison, adenoma endrokrin multipel) :  Awal 20 mg tiap 6 jam, dapat ditingkatkan sesuai kebutuhan. Zollinger-Ellison serius : Dosis dapat ditingkatkan sampai dengan 160 mg tiap 6 jam.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Kimia Farma.","id":"8144","category_id":"1"}
