{"name":"FUNGORAL","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ketoconazole / Ketokonazol.","indikasi":"Infeksi pada kulit, rambut, dan kuku karena dermatofid atau ragi.Infeksi ragipada rongga saluran cerna.Vaginal kandidosis kronik dan kandidosis rekuren.Infeksi mikosis sistemik.Profilaksis pada pasien dengan mekanisme daya tahan tubuh menurun.","kontraindikasi":"Penyakit hati akut atau kronik, hipersensitif terhadap ketokonazol, hamil, anak usia kurang dari 2 tahun.","perhatian":"Hamil dan laktasi, Insufisiensi adrenal, tes fungsi hati pada terapi lebih 2 minggu.","efeksamping":"Gangguan gastro intestinal, sakit kepala, peningkatan enzim hati reversibel, gangguan haid, reaksi alergi, trombositopenia, iritasi dan rasa panas.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 200 mg x 5 x 10.","dosis":"Dewasa,infeksi jamur kulit, gastro intestinal dan kandidosis sistemik: 1 x sehari 200 mg dapat ditingkatkan menjadi 400 mg per hari.Kandidosis vagina : 1 x sehari 400 mg pada waktu makan.Anak berat badan kurang dari 15 kg :3 x sehari 20 mg pada waktu makan,berat badan 15 - 30 kg: 1 x sehari 100 mg pada waktu makan.Lama terapi kandidosis vagina 5 hari. Mikosis kulit karena dermatovit kurang 4 minggu. Pitiriasis versikolor 10 hari. Mikosis mulut dan kulit karena kandida 2-3 minggu. Infeksi rambut 1-2 bulan. Infeksi kuku 3-6 bulan, dapat dilanjutkan sampai dengan 12 bulan, jika tidak tidak tampak perbaikan. Kandidosis sistematik 1-2 bulan. Parakoksidioidomikosis, histoplasmosis, koksidioidomikosis 2-6 bulan.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Kimia Farma.","id":"8150","category_id":"7"}
