{"name":"MERCILON LIMAS 28","harga":"  Rp. 150.450/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"21 tablet besar yang masing-masing mengandung : Desogestrel 150 mcg, Etinil estradiol 20 mcg.Ditambah 7 tablet inaktif (plasebo).","indikasi":"Kontrasepsi oral.","kontraindikasi":"Tromboflebitis, tromboembolik, penyakit jantung dan pembuluh darah atau riwayat kondisi tersebut di masa lalu, hipertensi berat, kelainan hati berat, Sindroma rotor, sakit kuning kolestatik, sindroma Rotor, sindroma Dubin-Johnson, diketahui atau diduga adanya tumor yang pertumbuhannya tergantung pada estrogen, hiperplasia endometrium, perdarahan vagina yang tidak terdiagnosa, porfiria, hiperlipoproteinemia, riwayat gatal-gatal berat selama hamil atau herpes gestasionis. Wanita hamil.","perhatian":"Vena varikose berat, adenoma sel hati, gagal jantung nyata atau tersembunyi, gagal fungsi ginjal, epilepsi, migren, hipertensi, hemoglobinopati sel sabit, diabetes. Interaksi obat : terjadi perdarahan yang tidak teratur dan penurunan keampuhan jika digunakan dengan anti kejang, Barbiturat, Tetrasiklin, Rifampisin, Karkoal teraktifasi, laksatif tertentu, obat-obat antidiabetik.","efeksamping":"Gangguan saluran pencernaan, sakit kuning kolestatik, trombosis, peningkatan tekanan darah, kloasma, eritema, nodusum, ruam kulit, sakit kepala, migren, perubahan suasana hati; nyeri, pembesaran, sekresi, kelembutan/kelembekan payudara; retensi cairan, penurunan toleransi glukosa, perubahan berat badan, perdarahan di antara waktu haid, amenore (tidak haid) setelah pengobatan, perubahan pada sekresi mulut rahim, peningkatan ukuran fibromiomata rahim, memperparah endometriosis, infeksi vagina.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet 28 x 3's","dosis":"1 tablet sehari tanpa terputus dimulai pada hari pertama siklus haid lalu 7 tablet plasebo.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Schering-Plough.","id":"8167","category_id":"6"}
