{"name":"CEFTROX VIAL","harga":"  Rp. 1.863.400/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ceftriaxone Natrium.","indikasi":"Infeksi saluran napas bawah, kulit dan jaringan kulit, saluran kemih, pelvis, gonorrhoea, tulang dan sendi, intra-abdominal, meningitis, profilaksis selama operasi.","kontraindikasi":"Hipersensitif terhadap sefalosporin dan penisilin, riwayat anafilaksis, mendapat aminoglikosida atau diuretik.","perhatian":"Pasien gangguan fungsi ginjal, gangguan sintesa vitamin K atau mendapat asupan vitamin K rendah.Penggunaan jangka panjang, laktasi, anak, bayi, hiperbilirubinemia.Riwayat penyakit gastro intestinal terutama kolitis.Interaksi Obat :Aminoglikosida, diuretik, kalsium.  ceftriaxone tidak dianjurkan untuk digunakan secara bersamaan dengan obat lain yang mengandung calcium, meskipun dengan rute pemberian yang berbeda. Produk obat yang mengandung calcium tidak boleh diberikan dalam jangka waktu 48 jam setelah pemberian terakhir ceftriaxone.","efeksamping":"Gangguan gastro intestinal, reaksi hipersensitif, sakit kepala, peningkatan Basal Ureum Nitrogen, Enzim hati: Serum Glutamic Pyruvic Tranaminase, Enzim hati: Serum Glutamic Pyruvic Transaminase, nyeri pada tempat injeksi, anafilaksis, tromboflebitis (Intra Muskular), tes Coomb +.","indeksamanwanitahamil":"","kemasan":"Vial 1,083 gram x 10 x 1's","dosis":"Dewasa dan anak usia lebih dari 12 tahunGonorrhoea : 250 mg intra muskular dosis tunggal.profilaksis infeksi perioperatif : 1 gram intra vena 0,5 - 2 jam pada awal operasi.Infeksi lain : 1 - 2 gram intra muskular atau intra vena tiap 24 jam atau 500 mg - 1 gram tiap 12 jam, maksimal 4 gram per hari.Meningitis : hari pertama 100 mg/kg berat badan intra muskular atau intra vena, kemudian 100 mg per kg berat badan per hari, atau 50 mg per kg berat badan tiap 12 jam, lama terapi 7 - 4 hari, maksimal 4 gram per hari.Bayi dan anak usia lebih kecil dan sama dengan 12 tahun : 20 - 50 mg per kg berat badan dosis tunggal, infeksi berat dapat ditingkatkan sampai dengan 80 mg per kg berat badan.Bayi usia kurang dari 2 minggu : 20 - 50 mg per kg berat badan dosis tunggal, maksimal 50 mg per kg berat badan.","penyajian":"Tak ada pilihan","pabrik":"Meiji.","id":"8178","category_id":"7"}
