{"name":"ATARAX TABLET (P)","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Alprazolam.","indikasi":"Gangguan ansietas atau pengobatan jangka pendek gejala - gejala ansietas.Ansietas atau tekanan yang berkaitan dengan stess yang tidak perlu terapi anxiolitik.Efektivitas Atarax untuk jangka panjang, lebih 4 bulan belum ditetapkan.","kontraindikasi":"Pasien yang sensitif benzodiazepin, glaukoma sudut sempit akut, miastenia gravis, insufisiensi paru akut, fobia atau obsesi psikosis, anak, dan bayi prematur.","perhatian":"Dapat menyebabkan ketergantungan fisik. Hindari terapi dosis tunggal pada depresi atau kombinasi depresi-ansietas.Mempengaruhi kemampuan mengendarai atau mengoperasikan mesin.Hamil dan laktasi, gangguan hati dan ginjal kronik, gangguan pernapasan, atrofi dan pasien penyalahgunaan obat (Alkoholik dan adiksi obat).Anak usia dibawah 10 tahun. Dosis diturunkan pada geriatrik dan pasien kondisi lemah. Hindari terapi lama.Interaksi Obat :Obat yang mempengaruhi susunan saraf pusat, barbiturat, alkohol, simetidin.","efeksamping":"- Mengantuk, lemah otot skeletal, amnesia, depresi, kepala terasa ringan, konfusi, halusinasi, pandangan kabur.- Sakit kepala, insomnia, reaksi paradoksikal, gemetar, hipotensi, gangguan gastro intestinal, ruam, libido berubah, haid tidak teratur, retensi urin, diskrasia darah, dan ikterus.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Tablet salut selaput 0,5 mg x 10 x 10's","dosis":"Ansietas: 3 x sehari 0,25 - 0,5 mg. Pasien geriatrik atau keadaaan yang lemah: 2 - 3 x sehari 0,25 mg.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Mersifarma TM.","id":"8182","category_id":"4"}
