{"name":"BROADCED VIAL 1 G","harga":"  Rp. 235.950/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ceftriaxone / Seftriakson disodium.","indikasi":"Infeksi saluran nafas, infeksi saluran kemih, infeksi tulang & sendi, infeksi dalam perut, infeksi kulit, gonore, septikemia bakterial (keracunan darah oleh bakteri patogenik dan atau zat-zat yang dihasilkan oleh bakteri tersebut), pencegahan infeksi peri-operasi, jika betul-betul dipertimbangkan adanya kemungkinan komplikasi infeksi berat.","kontraindikasi":"Hipersensitivitas terhadap Sefalosporin.","perhatian":"Pasien yang sensitif terhadap Penisilin, hamil, menyusui. Ceftriaxone tidak dianjurkan untuk digunakan secara bersamaan dengan obat lain yang mengandung calcium, meskipun dengan rute pemberian yang berbeda. Produk obat yang mengandung calcium tidak boleh diberikan dalam jangka waktu 48 jam setelah pemberian terakhir ceftriaxone.","efeksamping":"Mual, muntah & diare, stomatitis (radang rongga mulut), glositis (radang lidah), sakit kepala & pusing, reaksi kulit, eosinofilia, trombositosis, leukopenia, granulositopenia & anemia hemolitikum, peningkatan sementara SGOT atau SGPT, BUN.Jarang : reaksi peradangan pada tempat penyuntikan.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial IM 1 gram x 1's","dosis":"Dewasa dan anak berusia lebih dari 12 tahun : 1-2 gram sekali sehari tergantung pada tipe dan berat infeksi.Maksimum : 4 gram sehari. Infeksi gonokokal tanpa komplikasi : 250 mg secara intramuskular sebagai dosis tunggal. Anak berusia kurang dari 12 tahun dan bayi :  Untuk infeksi serius selain meningitis : 50-75 mg/kg berat badan/hari dalam dua dosis terbagi yang sama besar yang diberikan tiap 12 jam.Maksimal : 2 gram/hari. Meningitis : 100 mg/kg berat badan/hari dalam dosis terbagi yang diberikan tiap 12 jam dengan atau tanpa \"loading dose\" sebesar 75 mg/kg berat badan.Maksimal : 4 gram/hari. Penggunaan sebelum operasi (pencegahan infeksi pada pembedahan) : 1 gram sebagai dosis tunggal ½-2 jam sebelum pembedahan. Diberikan secara intravena, intramuskular, atau infus singkat intravena.","penyajian":"Tak ada pilihan","pabrik":"Kalbe Farma.","id":"823","category_id":"7"}
