{"name":"ECATROL CAPSULE 0,25 MG","harga":"  Rp. 181.500/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Calcitriol.","indikasi":"Osteoporosis pasca menopause, osteodistrofi ginjal pada gagal ginjal kronis, hipoparatiroid pasca operasi, hipoparatiroid idiopatik, pseudohipoparatiroidisme, rakhitis karena defisiensi vitamin D.","kontraindikasi":"Hiperkalsemia, hipersensitif terhadap calcitrol.","perhatian":"Hamil, laktasi, anak usia kurang 3 tahun atau dengan dialisa. Monitor kadar kalsium 2 x seminggu.Interaksi Obat:Diuretik tiazid, vitamin D, fenitoin, fenobarbital, kolestiram.","efeksamping":"Lemah, sakit kepala, mengantuk, mual, muntah, mulut kering, konstipasi, nyeri otot, nyeri tulang, metalic taste, poliuria, polidipsia, anoreksia, hipertensi, berat badan menurun, nokturia, konjungtivitis, pankreantitis, fotofobia, rinore, pruritus, hipertermia, libido berkurang, kenaikan, basal ureum nitrogen, albuminuria, hiperkolesterolemia, kenaikan serum glutamic transaminase dan serum glutamic pyruvic transaminase, kalsifikasi ektopik.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kapsul lunak 0,25 mg x 30's","dosis":"Pasien dialisa: Awal 0,25 mcg/hari, dapat ditingkatkan 0,25 mcg/hari pada interval 4 - 8 minggu.Hipoparatiroid dan rakitis : Awal 0,25 mcg/hari, pada pagi hari. Dapat ditingkatkan dalam interval 2 - 4 minggu.Hipoparatiroid Dewasa dan anak usia 6 tahun atau lebih : 0,5 - 2 mcg/hari.Anak usia 1 - 5 tahun: 0,25 - 0,75 mcg/hari. Osteoporosis pasca menopause : 2 x sehari 0,25 mcg.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Ethica Industri Farmasi - Fresenius Kabi.","id":"8242","category_id":"10"}
