{"name":"ANDROCUR","harga":"  Rp. 505.223/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Cyproterone acetate.","indikasi":"Menurunkan libido pada pria dengan penyimpangan seksual.Terapi antiandrogen pada kanker prostat yang tidak dapat dioperasi.","kontraindikasi":"Kehamilan, laktasi, penyakit hati, riwayat ikterus atau gatal yang terus menerus selama kehamilan, sindrom Dubin-Johnson, sindrom Rotor.Adanya atau riwayat tumor hati (pada kanker prostat hanya jika tidak merupakan hasil metastasis).Penyakit yang menyebabkan kekurusan (kecuali kanker prostat), depresi kronik berat.Adanya atau riwayat proses tromboembolik, diabetes Mellitus berat dengan perubahan vaskular, anemia sicle sel.Hipersensitif terhadap komponen obat.","perhatian":"Kanker prostat : Pertimbangkan risiko - manfaat - evaluasi pada kasus anemia sel sabit.Diabetes mellitus berat dengan perubahan vaskular atau adanya riwayat proses tromboembolik.Jangan diberikan sebelum berakhirnya pubertas, periksa teratur fungsi adrenokortikal dan hitung sel darah merah.Perubahan hepar benigna dan maligna, tumor hati (pertimbangkan bila terdapat keluhan abdomen atas berat, pembesaran hati atau tanda terjadinya perdarahan intra abdomen).Terjadinya tromboembolik.Interaksi Obat :Alkohol, antidiabetik oral dan insulin.","efeksamping":"- Inhibisi spermatogenesis, ginekomastia.- Kelelahan (jarang), kurangnya vitalitas, gelisah atau mood yang depresif, perubahan berat badan.- Hepatotoksisitas yang berhubungan dengan dosis termasuk gangguan berat fungsi hati, sensasi napas pendek.","indeksamanwanitahamil":"","kemasan":"Tablet 50 mg x 2 x 10 .","dosis":"Penurunan libido pada penyimpangan seksual : 2 x sehari 1 tablet, dapat ditingkatkan menjadi 2 - 3 x sehari 2 tablet.Terapi antiandrogen pada kanker prostat yang tidak dapat dioperasi : 2 - 3 x sehari 2 tablet. Jika menghentikan terapi atau mengurangi dosis bila terjadi perbaiki atau remisi.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Bayer.","id":"8243","category_id":"8"}
