{"name":"CLIMEN 28 TABLET","harga":"  Rp. 228.690/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"16 tablet putih yang masing-masing mengandung : Estradiol valerat 2 mg. 12 tablet pink yang masing-masing mengandung : Estradiol valerat 2 mg, Siproteron asetat 1 mg.","indikasi":"Terapi pengganti hormon pada keluhan klimakterium (masa peralihan menjelang akhir keaktifan reproduksi pada wanita, atau masa menjelang penurunan keaktifan seksual pada laki-laki, yang mengakibatkan perubahan-perubahan endokrin, jasmaniah dan rohaniah), tanda-tanda involusi kulit serta saluran kemih & kelamin, depresi suasana hati pada klimakterium. Gejala-gajala defisiensi setelah ovariektomi untuk penyakit non-karsinomatosa. Pencegahan osteoporosis setelah menopause. Amenore (tidak haid) primer & sekunder (tidak termasuk amenore akibat hamil), siklus haid tidak teratur.","kontraindikasi":"Gangguan fungsi hati berat, sakit kuning atau gagal-gatal yang menetap selama kehamilan sebelumnya, sedang atau pernah menderita tumor hati, tumor uterus, ovarium atau payudara atau dicurigai adanya tumor-tumor seperti itu, endometriosis, sedang atau pernah mengalami proses tromboemboli, diabetes melitus berat dengan perubahan vaskular, anemia sel sabit, gangguan metabolisme lemak, riwayat herpes saat hamil, otosklerosis yang memburuk selama hamil.Hamil, menyusui.","perhatian":"Hentikan terapi jika terjadi migren untuk pertama kali atau jika sakit kepala berat yang tidak biasanya lebih sering terjadi, gangguan persepsi mendadak (seperti gangguan penglihatan atau pendengaran), tanda-tanda pertama gejala-gejala tromboflebitis atau tromboembolik, suatu perasaan nyeri & tertekan pada dada, tunda operasi (6 minggu sebelumnya), imobilisasi (seperti setelah kecelakaan), serangan sakit kuning atau hepatitis, gatal-gatal yang merata, peningkatan kejang epileptikum, peningkatan tekanan darah, kehamilan. Awasi dengan ketat pasien yang menderita diabetes, hipertensi, varises, otosklerosis, sklerosis multipel, epilepsi, porfiria, tetani atau korea (penyakit saraf yang ditandai dengan kontraksi otot-otot anggota badan dan wajah secara tidak dikehendaki, tak teratur, tersentak-sentak dengan cepat) minor, dan wanita dengan riwayat flebitis (radang pembuluh balik).Interaksi obat : - Barbiturat, Hidantoin, Fenilbutazon, Rifampisin, Ampisilin.- Kebutuhan akan antidiabetik oral dan insulin dapat berubah.","efeksamping":"Kadang-kadang : rasa tertekan pada payudara, perdarahan intermestruasi, keluhan pada lambung-usus, mual, perubahan berat badan & libido.","indeksamanwanitahamil":"","kemasan":"Tablet 28 biji.","dosis":"1 tablet sehari mulai hari ke 5 - 25 siklus haid.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Bayer Schering Pharma.","id":"8286","category_id":"5"}
