{"name":"PREDNICORT TABLET 4 MG","harga":"  Rp. 151.250/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Methylprednisolone / Metil prednisolon.","indikasi":"Penyakit kolagen, kelainan kulit, radang mata akut dan kronik, penyakit keganasan, kolitis ulseratif dan enteritis regional (penyakit Crohn), kelainan endokrin, kelainan hematologik, reumatik.","kontraindikasi":"Tuberkulosis, infeksi jamur sistemik, varisela, vaksinia, keratitis herpes simpleks, tukak peptik, sindrom cushing, psikosis akut, baru divaksinasi, hipersensitif terhadap komponen obat ini.","perhatian":"Dapat menyamarkan tanda infeksi, hamil, insufisiensi adrenokortikal karena penyebab lain, menerima dosis kortikosteroid sistemik lebih 32 mg/hari.Interaksi Obat:Glikosida jantung, diuretik, antikoagulan kumarin, antidiabetik oral, rifampisin, fenitoin, barbiturat, acquired immune deficiency syndrome, siklosporin, eritromisin, ketokonazol, steroid.","efeksamping":"Gangguan pencernaan, infeksi oportunistik, menekan reaksi pada uji kulit, pengaktifan kembali tuberkulosis, miopati proksimal, osteoporosis.Fraktur tulang belakang dan tulang panjang, osteonekrosis avaskuler, ruptur tendon, kelemahan otot, gangguan elektrolit dan cairan tubuh.Kelainan dermatologis, supresi hipotalamus-pituitari-korteks adrenal, hambatan pertumbuhan anak, haid tidak teratur, cushingoid, hirsutisme, penambahan berat badan.Gangguan toleransi karbohidrat, gangguan keseimbangan nitrogen dan kalsium, gangguan neuropsikiatris, gangguan pada mata, leukositisis, anafilaksis, tromboemboli, mual, kelemahan.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 4 mg x 5 x 10's.","dosis":"Awal 4 - 48 mg /hari. Keadaan lebih berat Awal 100 mg/hari atau selama lebih selama 7 hari, dilanjutkan dengan 64 mg secara alternat selama 1 bulan untuk kasus skelosis multipel.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Otto Pharmacetical Laboratories.","id":"8305","category_id":"5"}
