{"name":"SANDEPRIL TABLET 50 MG (P)","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Maprotiline hydrochloride.","indikasi":"Depresi endogen.","kontraindikasi":"Hipersensitif terhadap maprotilin, diketahui atau diduga epilepsi atau punya ambang kejang yang rendah.Pasien yang baru saja sembuh dari infark miokard.Ada hambatan hantaran jantung.Glaukoma sudut sempit, retensi urin.Hentikan pemberian segera pada toksisitas akut dengan alkohol, hipnotik, analgesik, psikotropik.Gangguan fungsi hati berat dan mania.","perhatian":"Gangguan fungsi hati atau ginjal, gangguan berkemih, riwayat peningkatan Tekanan Intra Okuler.Penyakit jantung ( termasuk punya riwayat infark miokard atau pasien lansia ).Lakukan monitor fungsi jantung selama terapi,hipertiroidisme, hamil, laktasi.Gangguan kemampuan mengemudi atau menjalankan mesin, lanjut usia, pasien skizofrenia.Interaksi Obat:Guatenin, betanidin, reserpin, metildopa, fetoin, beta bloker, simetidin, monoamine oxidadase inhibitor, neuroleptik, obat simpatomimetik, alkohol, antidepresan, atropin, levodopa, penginduksi enzim hati.","efeksamping":"Pusing, sakit kepala, kejang, gejala ekstrapiridal, ataksia, kelelahan sementara, mengantuk, efek antikolinergik (mulut kering), gangguan pada kulit (ruam, urtikaria), peningkatan transaminase serum, hepatitis dengan atau tanpa ikterus, leukopenia, agranulositosis, eosinofilia, mual, konstipasi, gangguan sistim kardio vaskular, gangguan saluran nafas, gangguan sistim endokrin.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet Salut Selaput 50 mg x 5 x 10's.","dosis":"Dewasa : 25 - 75 mg per hari, dosis tunggal atau terbagi dalam 3 dosis.Depresi sedang sampai dengan berat : Awal 75 mg per hari, dapat ditingkatkan bertahap sampai dengan 150 mg/hari. Maksimal : 150 mg per hari.Pasien lanjut usia atau hipersensitif : Awal 3 x sehari 10 mg atau 30 mg per hari (dosis tunggal). Sesudah 1 - 2 minggu dapat ditingkatkan bertahap sampai dengan 3 x sehari 25 mg atau 75 mg per hari dosis tunggal, tergantung respon pasien.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Mersifarma TM.","id":"8350","category_id":"4"}
