{"name":"VFEND TABLET 200 MG","harga":"  Rp. 4.473.531/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Voriconazole.","indikasi":"Aspergilosis invasif, infeksi jamur serius karena Scedosporium apiospermum dan Fusarium species, termasuk Fusarium solani.","kontraindikasi":"Hipersensitif terhadap vorikonazol atau komponennya.","perhatian":"Pasien dengan riwayat kemoterapi kardiotoksik, kardiomiopati, hipokalemia.Hamil, laktasi, anak usia kurang dari 12 tahun. Kondisi proaritmia.Dapat mengganggu kemampuan mengemudi atau menjalankan mesin.Interaksi Obat:Rifampin, karbamazepin, barbiturat kerja lama, sirolimus, terfenadin, astemizol, sisaprid, pimozid.Kuinidin, alkaloid ergot, siklosporin, warfarin, antikoagulan kumarin oral, statin, benzodiazepin, penghambat kanal calcium.Sulfonilurea, alkaloid vinca, rifabutin fenitoin, omeprazol, saquinavir, amprenavir, nelfinavir, delavirdin, efavirenz.","efeksamping":"Gangguan visual, perdarahan pada mata, fotofobia, demam, mengigil, sakit kepala, nyeri dada.Nyeri perut, gangguan kardio vaskular, gangguan gastro intestinal, trombositopenia.Peningkatan Serum Glutamc Oxaloacetic Transaminase dan Serum Glutamic Pyruvic Transaminase.Hipokalemia, edema perifer, hipomagnesemia, halusinasi, pusing, ruam kulit, gatal, fungsi ginjal abnormal.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Tablet Salut Selaput 200 mg x 1 x 10","dosis":"Dewasa berat badan lebih dari 40 kg : 200 mg tiap 12 jam, berat badan kurang dari 40 kg : 100 mg tiap 12 jam. Tablet harus dimakan 1 jam sebelum atau 1 jam sesudah makan.","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"Pfizer.","id":"8354","category_id":"7"}
