{"name":"CARBOPLATIN VIAL 50 MG / 5 ML","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Carboplatin.","indikasi":"Terapi tumor maligna, kanker ovarium epitelial, kanker payudara dengan metastasis.Kanker bronkial, (small cell dan non small cell calcium), tumor kepala dan leher, kanker serviks.Kanker kandung kemih, dan tumor testis.","kontraindikasi":"Hipersinsitif, kehamilan, laktasi, mielosupresi berat, kerusakan ginjal, perdarahan tumor.","perhatian":"Tes hitung darah dan fungsi ginjal harus dilakukan sebelum terapi dimulai. Perlu pemeriksaan neurologi.Terapi harus dilakukan hanya pada pasien dengan fungsi sumsum tulang, ginjal, dan saraf normal.Kehamilan harus dihindari sebelum dan setelah terapi. Dapat mengganggu kemampuan mengemudi dan menjalankan mesin.Interaksi Obat:Dengan obat mielosupresi lain, ototoksik, neffrotoksik: meningkatkan mielotoksisitas carboplatin. Chelating drugs: menurunkan aktivitas antineoplastik.","efeksamping":"Trombositopenia, lekopenia, hemoglobin menurun, mielosupresi berat, infeksi dan atau perdarahan. Gangguan fungsi ginjal, hiperurisemia, kadar magnesium, calcium, dan Kalium menurun. Gangguan pendengaran, enzim hati meningkat, gangguan gastro intestinal, reaksi alergi. eritema dan nyeri pada tempat injeksi.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Vial 50 mg / 5 mL x 1's.","dosis":"Dewasa dengan fungsi ginjal normal : 400 mg/m2 luas permukaan badan secara infus intra vena singkat (15 - 60) menit. Siklus terapi dapat diulang setelah 4 minggu bebas terapi.Pasien dengan terapi obat mielosupresif aktif dan atau terapi radiasi atau keadaan umum buruk : dosis awal 300 - 320 mg/m2.Tumor testis dan kanker payudara dengan metastasis : 1200 - 2100 mg/m2 secara infus. Lama terapi 1 - 24 jam, tergantung lama terapi.","penyajian":"Tak ada pilihan","pabrik":"Generik","id":"8431","category_id":"8"}
