{"name":"METRIX TABLET 1 MG","harga":"  Rp. 88.330/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Glimepiride.","indikasi":"Non-Insuline Dependent Diabetes Mellitus yang tidak terkontrol secara adekuat hanya dengan diet, olah raga, dan penurunan berat badan.","kontraindikasi":"Hipersensitif terhadap glimepirid atau golongan sulfonamida lain, ketoasidosis diabetes dengan atau tanpa koma, hamil dan laktasi.","perhatian":"Dibutuhkan perubahan terapi semantara dengan insulin pada kondisi tertekan tertentu seperti trauma, pembedahan, infeksi dengan demam. Perlu penyesuaian dosis jika terhadap faktor risiko hipoglikemia.Interaksi Obata:Dengan insulin dan oral antidiabetik lain, penghambat Angiotensin Converting enzyme, allopurinol, steroid anabolik, dan hormon seks pria, kloramfenokol, turunan kumarin, siklofosfamid, disopiramid, fenfluramin, feniramidol.Fibrat, fluoxetin, guanetidin, ifosfamid, Monoamine Oxidase Inhibitor, mikonazol, para aminosalisilat, pentoksifilin (dosis tinggi parenteral), fenibutazon, probenecid, golongan kuinolon, salisilat,sulfonamid, tetrasiklin dapat menimbulkan hipoglikemia.Dengan acetazolamid, barbiturat, kortikosteroid, diuretik, epineftrin dapat meningkatkan kadar gula darah.Antagonis reseptor H2, klonidin dan reserpin dapat mempotensiasi kadar gula darah. Beta bloker dapat menurunkan toleransi laktosa.Dapat menurunkan atau meningkatkan efek kumarin.","efeksamping":"Muntah, nyeri saluran cerna, diare, hipoglikemia, kerusakan fungsi hati. Reaksi alergi pada kulit, leukopenia, agranulositosis, trombositopenia, hiponatremia, gangguan akomodasi dan atau pandangan kabur.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 1 mg x 2 x 15's.","dosis":"Awal : 1 kali sehari 1 mg. Rentang dosis : 1 - 4 mg per hari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Kalbe Farma.","id":"8465","category_id":"10"}
