{"name":"OXTERCID VIAL","harga":"  Rp. 82.643/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Cefuroxime Natrium.","indikasi":"Infeksi saluran nafas atas termasuk pneumonia, infeksi genital dan urinari, kulit dan struktur kulit, tulang dan sendi, gonorrhoea tanpa komplikasi dan uretritis gonorrhoea, septikemia dan meningitis bakterial, profilaksis pra-operasi.","kontraindikasi":"Hipersensitif.","perhatian":"Hipersensitif terhadap penisilin, riwayat penyakit gastro intestinal seperti kolitis. Hamil trimester 1, laktasi, pasien dalam terapi diuretik poten.Interaksi Obat:Diuretik poten, aminoglikosida.","efeksamping":"Reaksi hipersensitif, gangguan gastro intestinal, perubahan hematoligikal, trombofeblitis (diberikan secara intra vena), superinfeksi.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 750 mg x 1's.","dosis":"Dewasa : 750 mg - 1,5 gram tiap 8 jam.Infeksi Saluran Kemih tanpa komplikasi, infeksi kulit dan struktur kulit, pneumonia tanpa komplikasi : 750 mg tiap 8 jam. Dosis menjadi 2 kali lipat pada infeksi tulang dan sendi yang berat.Infeksi parah : 1,5 gram tiap 6 jam. Meningitis bakterial : Maksimal 3 gram tiap 8 jam. Gonorrhoea tanpa komplikasi : 1.5 gram intra muskular dosis tunggal ditambah 1 gram probenisid.Infeksi Gonorrhoea menyebar : 750 mg tiap 8 jam. Profilaksis pra-operasi : 1,5 gram intra vena 30 - 60 menit sebelum operasi dan 750 mg intra muskular atau intra vena tiap 8 jam.Operasi Jantung terbuka : Dosis tunggal 1,5 gram intra vena selama induksi anestesi dan tiap 12 jam untuk dosis total 6 gram.Anak usia 3 bulan atau lebih : 50 - 100 mg/kg/hari dalam dosis terbagi. Infeksi tulang dan sendi pada anak : 150 mg/kg/hari. Meningitis bakterial : 200 - 240 mg/kg/hari.","penyajian":"Tak ada pilihan","pabrik":"Interbat.","id":"8468","category_id":"7"}
