{"name":"WARFARIN EISAI TABLET","harga":"  Rp. 169.400/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Warfarin Kalium.","indikasi":"Pencegahan dan penatalaksanaan tromboemboli.","kontraindikasi":"Perdarahan karena trombositik purpura, menstruasi, pembedahan atau ulkus Gastro Intestinal.Perdarahan saluran genito-urinari, hemoptisis, perdarahan setelah aborsi, kelahiran prematur atau matur.Suspek perdarahan intrakranial, perdarahan karena gangguan vaskuler, gangguan koagulasi.Kondisi dimana terjadi peningkatan risiko perdarahan (karena tumor viseral, divertikulitis Gastro Intestinal.Kolitis, endokarditis bakterial subakut, hipertensi berat atau diabetes). Disfungsi hepatik atau ginjal berat.Pembedahan Susunan Saraf Pusat atau trauma.","perhatian":"Pasien dengan hepatitis, diare, malabsorpsi lemak, alkoholisme kronik, gagal jantung kronik, sepsis, hipotensi diperpanjang,defisiensi vitamin K neonatal, tumor ganas. Pasca partum, laktasi.Interaksi Obat:Efek potensiasi dengan alkohol, Acquired Immunedeficiency Steroid, kloramfenikol.Tetrasiklin, eritromisin, cephem, metilfenidat, Monoamine Oxidase Inhibitor, antidepresan trisiklik.Antidiabetik, alopurinol, sulfinpirzon, asam etakrinik, kuinidin, kuininklofibrat, simetidin.Obat sulfa, antikoagulan, obat anti-tiroid, hormon tiroid, anabolik steroid.Efek berkurang dengan dengan griseofulvin, kolestiramin, rifampisin, hipnotik, barbiturat, sedativa, kortikosteroid.","efeksamping":"Reaksi hipersensitif, perdarahan, nausea, muntah, diare, menghilangkan bulu dan nekrosis hemoragik pada kulit.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet 1 mg x 10 x 10's.","dosis":"Dewasa : Awal 1 kali sehari 10 - 15 mg. Pemeliharaan : 1 kali sehari 5 - 7,5 mg.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Eisai.","id":"8519","category_id":"2"}
