{"name":"ETOPOSID VIAL 100 MG EBEWE","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Etoposide.","indikasi":"Small cell lung cancer, karsinoma testis non seminoma yang resisten.Limfoma Hodgkin dan non Hodgkin, leukemia mielositik akut, non-small-cell lung cancer, tumor trofoblastik gestasional.","kontraindikasi":"Pasien dengan neuropati perifer, mielosupresi (lukosit kurang dan sama dengan 4.000/mm2, trombosit kurang dan sama dengan 1.000/mm2), leukemia, atau limfoma.","perhatian":"Anak usia kurang 6 bulan. Riwayat peminum alkohol atau mendapat terapi disulfiram.Monitor tes darah periferdan fungsi hati.Infeksi bakteri dan virus. Vaksinasi dengan vaksin poliovirus.Aritmia jantung, infark miokard baru, disfungsi hati atau ginjal, gangguan miksi, epilepsi, kerusakan otak, inflamasi mukusa mulut.Gangguan mengemudi atau menjalankan mesin.Interaksi Obat:Radioterapi, obat mielosupresan. Sisplatin, karboplatin, mitomisin C, siklofosfamid, vinkristin, daktinomisin, sitosin arabinosid: efeksinergis. Fenibutazon, sodium salisilat, asam asetilsalisilat.","efeksamping":"Mielosupresi (likopenia dan trombositopenia), gangguan gastro intestinal, hipotensi, gangguan irama jantung dan infark miokard. Reaksi hipersensitif. Neuropati perifer. Alopecia. Brokospasme, hipertensi, muka kemerahan. Demam, ruam, pruritus, urtikaria, disfagia.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Vial 100 mg/5 mL x 1","dosis":"Intra Vena 60-120 mg/m2/hari untuk 5 hari berturut-turut. Tidak boleh secara injeksi intrakavitas. Segera sebelum digunakan, encerkan dengan larutan salin 0,9% atau glukosa 5% untuk infus Intra Vena selama 30 menit sampai dengan 2 jam.","penyajian":"Tak ada pilihan","pabrik":"Ferron/Ebewe.","id":"8676","category_id":"8"}
