{"name":"FIMALBUMIN INJEKSI 20% 50 ML","harga":"  Rp. 544.500/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Tiap 1 mL : Normal Human Serum Albumin 0,2 gram, Asetil Triptofan (stabilizer) 3,94 mg, Natrium Kaprilat (stabilizer) 2,659 mg.","indikasi":"Hipoproteinemia dengan atau tanpa edema (sirosis hati, sindroma nefrotik, sesudah operasi, dan edema serebral). Luka bakar. Pencegahan dan terapi pada syok hipovolemik (perdarahan, hemoragik pankreatitis akut dan sepsis).","kontraindikasi":"Pasien dengan kondis anemia dan gagal jantung. Pasien yang mengalami hipertensi. Pasien dengan reaksi alergi terhadap produk Albumin ini.","perhatian":"Jangan digunakan jika cairan berubah warna dan tutup sudah dibuka selama 4 jam. Jika ada sisa harus dibuang. Harus diberikan secara hati-hati pada pasien yang menderita lemah jantung. Tidak dianjurkan untuk diinfuskan secara cepat karena dapat menyebabkan kelebihan cairan intravaskular. Pada pasien yang mengalami dehidrasi harus diberikan dengan menambahkan cairan kristaloid (Dekstrosa atau salin). Penyimpanan : Simpan di suhu kamar (25-30 derajat C).","efeksamping":"Mual dan meningkatkan produksi ludah.","indeksamanwanitahamil":"","kemasan":"Vial 20% x 50 mL x 1's","dosis":"Fimalbumin diberikan secara intravena (IV). Jumlah dosis yang diberikan tergantung pada kebutuhan dan kondisi masing-masing individu. Pada orang dewasa total dosis yang diberikan adalah 25-75 gram/hari. Sebagai dosis permulaan dianjurkan untuk memberikan 100 mL Albumin secara IV. Pada anak-anak tergantung pada kondisi klinis dan berat badan pasien. Dosis Albumin pada anak-anak 0,25-0,5 dari dosis pasien dewasa atau berdasarkan rumus 2,2 mL/kgBB/hari. Pada pasien syok dengan penurunan jumlah volume darah yang besar, Fimalbumin dapat diberikan dengan cepat sampai kondisi hemodinamik darah normal. Jika kondisi hemodinamik belum normal maka Fimalbumin dapat diberikan setelah 15-30 menit dari dosis permulaan. Pada pasien dengan kondisi volume darah normal kecepatan pemberian Fimalbumin tidak boleh melebihi 1 mL/menit, sedangkan pada anak-anak 0,25-0,5 kecepatan pemberian orang dewasa.","penyajian":"Tak ada pilihan","pabrik":"Kalbe Farma.","id":"8727","category_id":"19"}
