{"name":"DOXORUBICIN VIAL 10 MG EBEWE","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Doxorubicin.","indikasi":"Tumor solid, hemoblastosis dan limfoma, seperti mieloid akut atau leukemia limfatik, limfoma Hodgkin dan non Hodgkin.Karsinoma payudara, kandung kemih, bronkial, uterus, serviks, ovarium, prostat, pankreas.Lambung, tiroid, testis, hati, neuroblastoma, sarkoma jaringan lunak, osteosarkoma (sarkoma Ewing).Tumor Wilms, tumor kepala dan leher, mieloma multipel.","kontraindikasi":"Hipersensitif. Depresi sumsum tulang berat.Angina pektoris tidak stabil, insufisiensi jantung progresif, insufisiensi jantung derajad Intra Vena.Gangguan irama dan konduksi jantung berat, riwayat infark miokard 6 bulan terakhir.Miokardiopati, pasien dalam terapi dengan antrasiklin, kerusakan hati dan ginjal berat.Infeksi tak terkendali peningkatan kecenderungan perdarahan, sistitis.Tumor invasif pada dinding kandung kemih (pada pemberian secara intravesikal), kehamilan dan laktasi.","perhatian":"Lakukan tes darah, fungsi hati dan ginjal, kadar urea darah, parameter kardiologi.Interaksi Obat:Semua obat yang bersifat mielosupresif, kardiotoksik atauhepatotoksik, Fenobarbital.Dapat meningkatkan kadar asam urat.Doksorubisin menurunkan biovailabilitas digoksin.Vaksinasi aktif. Daunorubisin menimbulkan resistensi silang.","efeksamping":"Mielosupresi berat, anemia, trombositopenia.Gangguan jantung, Alopesia ireversibel.Mual, anoreksia, spasme Gastro Intestinal, diare.Stomatitis, dan esofagitis, reksi alergi.Inflamasi saluran Gastro Intestinal, hiperurisemia, nefropati.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Vial 10 mg/ 5 mL x 1","dosis":"- Dewasa:75 mg/m2 tiap 3 minggu tunggal atau dosis terbagi dan diberikan 2-3 hari berturut-turut pada monoterapi.60 mg/m2 sebagai dosis tunggal tiap 3 minggu pada pasien dengan depresi sumsum tulang karena usia atau infiltrasi neoplastik pada sumsum tulang.0,6 mg/kg berat badan untuk 3 hari atau 0,8 mg/kg berat badan untuk 2 hari pada terapi penyakit hematologi.- Anak: 10-20 mg/m2 tiap 1 atau 2 minggu, maksimal 500 mg/m2.","penyajian":"Tak ada pilihan","pabrik":"Ferron/Ebewe.","id":"8825","category_id":"8"}
