{"name":"BROSPEC VIAL 1 G","harga":"  Rp. 162.140/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ceftriaxone / Na Seftriakson.","indikasi":"Infeksi saluran pernafasan, kulit & jaringan lunak, ginjal & saluran kemih, tulang & sendi, infeksi dalam perut sebelum operasi.Gonore yang tidak berkomplikasi.","kontraindikasi":"Hipersensitivitas terhadap Sefalosporin.","perhatian":"Hipersensitivitas terhadap Penisilin. Gangguan fungsi hati atau ginjal. Riwayat penyakit lambung-usus. Ceftriaxone tidak dianjurkan untuk digunakan secara bersamaan dengan obat lain yang mengandung calcium, meskipun dengan rute pemberian yang berbeda. Produk obat yang mengandung calcium tidak boleh diberikan dalam jangka waktu 48 jam setelah pemberian terakhir ceftriaxone. Hamil dan menyusui. Bayi baru lahir & bayi.","efeksamping":"Gatal-gatal, dermatitis, biduran/kaligata, edema, eritema multiformis. Mual, muntah, diare, stomatitis (radang rongga mulut), glositis (radang lidah). Sakit kepala, pusing, peningkatan enzim hati & kreatinin serum, mikosis saluran genital (alat kelamin), menggigil, reaksi anafilaktik. Eosinofilia, trombositopenia, leukopenia, granulositopenia, anemia hemolitik. Flebitis/radang pembuluh balik (dapat terjadi setelah pemakaian secara intravena).","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 1000 mg x 1's","dosis":"Dewasa dan anak berusia lebih dari 12 tahun : 1-2 gram sehari sekali atau dalam dosis terbagi yang diberikan 2 kali sehari. Maksimal : 4 gram/hari. Infeksi gonokokal tanpa komplikasi : dosis tunggal sebesar 250 mg secara intramuskular (IM). Pencegahan infeksi pada pembedahan : dosis tunggal sebesar 1 gram secara intravena (IV) ½-2 jam sebelum pembedahan. Anak-anak berusia kurang dari 12 tahun : Infeksi kulit : 50-75 mg/kg berat badan sekali sehari atau dalam dosis terbagi yang diberikan 2 kali sehari.Maksimal : 2 gram/hari. Berbagai macam infeksi serius selain meningitis : 50-75 mg/kg berat badan/hari dalam dosis terbagi yang diberikan tiap 12 jam. Meningitis : 100 mg/kg berat badan/hari dalam dosis terbagi yang diberikan tiap 12 jam.Maksimal : 4 gram/hari. Pencegahan infeksi pada pembedahan : dosis tunggal sebesar 1 gram secara intravena (IV) ½-2 jam sebelum pembedahan.","penyajian":"Tak ada pilihan","pabrik":"Prafa.","id":"884","category_id":"7"}
