{"name":"MERSIKOL CAPLET 600 MG","harga":"  Rp. 0/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Gemfibrozil / Gemfibrosil.","indikasi":"Hiperkolesterolemia, dislipidemia campuran, hipertrigliseridemia, klasifikasi Fredrickson tipe IIA, IIB, & IV.Mencegah penyakit jantung koroner, dislipidemia yang berhubungan dengan diabetes, dislipidemia yang berhubungan dengan xantomata (benjolan kekuning-kuningan pada kulit karena penimbunan zat lemak).","kontraindikasi":"- Gangguan berat fungsi ginjal atau hati, penyakit kandung empedu.- Hipersensitif terhadap gemfibrozil.","perhatian":"Kehamilan, menyusui, anak.Tes waktu protrombin dan fungsi hati secara periodik.Lakukan tes hiperkolesterolemia sebelum terapi.Hentikan terapi bila ditemukan batu empedu.Interaksi obat : Lovastatin, cerivastatin, warfarin, penghambat HMG-CoA reduktase, fibrat.","efeksamping":"Sakit kuning kolestatik, kolelitiasis (adanya batu dalam kandung empedu), pusing, somnolen (ketagihan tidur), radang saraf tepi, parestesia (gangguan perasaan kulit seperti kesemutan), penurunan libido, depresi, penglihatan kabur, impotensi, nyeri sendi, sinovitis (radang selaput sega), nyeri otot, miopati, miastenia (lemah otot), pruritus eksfoliatif, dispepsia, mual, muntah, eksim, ruam kulit, vertigo, susah buang air besar, sakit kepala, abnormalitas pada pemeriksaan fungsi hati. Reaksi hematologis.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kaplet Salut Selaput 600 mg x 30's","dosis":"1200 mg/hari dibagi dalam 2 dosis, 30 menit sebelum makan pagi dan sebelum makan malam.Pasien Intoleransi dosis normal 900 mg/hari. Maksimal: 1500 mg/hari.","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"Mersifarma TM.","id":"8855","category_id":"10"}
