{"name":"NADIFEN TABLET 50 MG","harga":"  Rp. 33.880/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Diclofenac natrium.","indikasi":"Inflamasi dan bentuk reumatik degeneratif : artritis rematoid osteoartritis spondilitis ankilosa, spondiloartritis. Reumatik non artikular : lumbago, bursitis. Sindrom nyeri kolumna vertebra.","kontraindikasi":"Ulkus peptikum. Ischaemic heart disease, peripheral arterial disease, cerebrovascular disease, congestive heart failure.\r\n","perhatian":"Riwayat penyakit gastro intestinal, asma, gangguan fungsi hepatik, jantung atau ginjal, usia lanjut, hamil, laktasi, porfiria, pengurangan ekstraselular, monitor fungsi liver dan jumlah darah selama penggunaan lama. Interaksi Obat: Diuretik, litium, metotreksat, digoksin.","efeksamping":"Gangguan gastro intestinal dan pendarahan ulserasi peptikum, sakit kepala, pusing, gelisah, ruam kulit, pruritus, tinitus, edema, depresi, mengantuk, insomnia, penglihatan kabur, reaksi hipersensitif, gangguan heptik dan ginjal, agranulositosis, trombositopenia.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet salut enterik 50 mg x 10 x 10's","dosis":"Osteoartritis : 2 - 3 kali sehari 2 tablet.Artritis rematoid : 2 - 4 kali sehari 2 tablet.Spondilitis ankilosa : 4 kali sehari 1 tablet.  Dosis maksimal 100 mg per hari (dosis awal maksimal 150 mg sehari pada hari pertama) dosis terbagi & dengan durasi sesingkat mungkin.\r\n Apabila berdasarkan penilaian dokter diperlukan dosis yang lebih tinggi, harus ada pertimbangan manfaat-resiko dengan baik.\r\n","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Global Multi Pharmalab (GMP).","id":"8898","category_id":"4"}
