{"name":"ERICAF TABLET","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Per tablet : Ergotamine Tartrat 1 mg, Kafein / caffeine  100 mg.","indikasi":"Pengobatan migren.","kontraindikasi":"Penyakit vaskuler perifer, penyakit hati, hipertensi berat, penyakit jantung koroner atau angina, ulkus peptikum, sindroma Raynaud, sepsis (reaksi umum disertai demam karena kegiatan bakteri, zat-zat yang dihasilkan bakteri atau kedua-duanya), gangguan ginjal. Hamil, menyusui. Hipersensitif terhadap komponen obat ini.","perhatian":"Dosis lebih dari 10 mg/minggu beresiko terjadi ketergantungan fisik terhadap Ergotamin. Hentikan pengobatan jika terjadi parestesia (gangguan perasaan kulit seperti kesemutan), nyeri otot, kelemahan pada anggota gerak, nyeri dada, takhikardia, edema, atau gatal-gatal. Anak berusia kurang dari 12 tahun. Tidak untuk mencegah migren. Interaksi obat :  - Eritromisin meningkatkan kadar Ergotamin dalam plasma. - Dapat meningkatkan vasospasme Propanolol. - Agonis 5 HT1.","efeksamping":"Mual, muntah, rasa tidak nyaman pada ulu hati, diare, polidipsia (rasa haus berlebihan yang bertahan selama jangka waktu yang panjang), kegelisahan, parestesia (gangguan perasaan kulit seperti kesemutan) pada anggota gerak, kram, kelemahan pada tungkai kaki, kekakuan pada otot leher dan paha, takhikardia, insomnia (susah tidur), iskemia miokardial, vasokonstriksi perifer, edema, gatal-gatal.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet 3 x 10 butir.","dosis":"Dewasa : 2 tablet pada permulaan serangan, jika perlu 1 tablet tambahan tiap 30 menit.Maksimal : 6 tablet/serangan atau 10 tablet/minggu. Anak berusia lebih dari 12 tahun : 1/2 tablet pada awal serangan, 1/2 tablet tambahan tiap 30 menit bila perlu, maksimal : 3 tablet.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Tempo Scan Pacific.","id":"8915","category_id":"2"}
