{"name":"CEFAXON 1 G","harga":"  Rp. 250.228/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ceftriaxone.","indikasi":"Infeksi berat, infeksi saluran nafas, Infeksi Saluran Kemih, Gonorrhoea, Septikemia, peritonitis, sepsis puerperium.","kontraindikasi":"Alergi terhadap sefalosporin.","perhatian":"Sensitif terhadap penisilin.Hentikan pemakaian bila alergi.Tidak untuk neonatus, terutama prematur. Hamil dan laktasi.Tes profil darah pada terpai jangka panjang.Kolitis pseudomembran dapat terjadi pada penderita dengan riwayat diare sesudah diberi antibiotik.Interaksi Obat:Aminoglikosida. Obat yang mengandung kalsium  ceftriaxone tidak dianjurkan untuk digunakan secara bersamaan dengan obat lain yang mengandung calcium, meskipun dengan rute pemberian yang berbeda. Produk obat yang mengandung calcium tidak boleh diberikan dalam jangka waktu 48 jam setelah pemberian terakhir ceftriaxone.","efeksamping":"- Reaksi inflamasi pada dinding pembuluh darahsesudah pemberian Intra Vena.- Nyeri pasca injeksi Intra Muskular tanpa larutan lidokain.- Gangguan hematologi, gangguan Gastro Intestinal.- Dermatitisalergi, ruam, pruritus.- Pusing, sakit kepala, diaforesis, rasa panas pada wajah, kolitus, anafilaksis, dispepsia, palpitasi, epitaksis, ikterus.","indeksamanwanitahamil":"","kemasan":"Vial 1 gram x 5 x 1's","dosis":"Dewasa dan anak usia 12 tahun: 1 kali sehari 1-2 gram. Infeksi berat: dapat ditingkatkan sampai dengan 4 gram.Bayi usia 15 hari sampai anak usia 12 tahun: 1 kali sehari 20-80 mg/kg berat badan.Bayi usia 0-14 hari: 1 kali sehari 20-50 mg/kg berat badan, maksimal50 mg/kg berat badan. Dosis Intra Vena lebih besar dan sama dengan 50 mg/kg berat badan: pemberian melalui infus selama lebih dari 30 menitLama terapi minimal 48-72 jam sesudah demam turun atau perbaikan gejala yang nyata.Meningitis Bayi dan Anak: 1 kali sehari, Awal 100 mg/kg berat badan. Maksimal: 4 gram/hari.Gonorrhoea: 250 mg Intra Muskular dosis tunggal.Profilaksis Perioperatif: 1-2 gram dosis tunggal, 30-90 menit sebelum operasi.","penyajian":"Tak ada pilihan","pabrik":"Kimia Farma.","id":"8999","category_id":"7"}
