{"name":"PLASIL AMPUL","harga":"  Rp. 35.272/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Metoclopramide / MetoklopramidaHCl","indikasi":"Mual dan muntah pasca anestesi, operasi atau terapi radiasi.Memudahkan intubasi usus pada orang dewasa, untuk menstimulasi pengosongan lambung dan transit barium di usus pada gangguan pengosongan lambung akibat pemeriksaan radiologi lambung dan usus.","kontraindikasi":"Epilepsi, perdarahan Gastro Intestinal, sumbatan mekanik atau perforasi, feokromositoma, gangguan ekstrapiramidal tipe parkinson, hipersensitif terhadap komponen obat.","perhatian":"- Pasien ysng menggunakan fenotiazin, Diabetes Mellitus, depresi.- Kurangi dosis pada gangguan ginjal dan hati.- Hamil, laktasi, usia lanjut, anak usia kurang 18 tahun.- Hipersensitif terhadap prokain dan prokainamid.- Gangguan kemampuan mengemudi dan menjalankan mesin.Interaksi Obat:Antikolinergik, analgesik narkotik, depresan Susunan Saraf Pusat, Paracetamol, tetrasiklin, levodopa, siklosporin, digoksin, simetidin, atropin.","efeksamping":"Pusing, konstipasi, diare, mengantuk. Dosisi tinggi : rasa cemas atau gelisah, lelah, hipotensi supra ventrikular, takikardia, bradikardia, gejala ekstrapiramidal. Galaktore, amenore, ginekomastia, impotensi sekunder dengan prolaktinemia, gangguan ginjal, reaksi alergi.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Ampul 10 mg/2 mL x 6","dosis":"- Stimulasi peristaltik atau membantu pengosongan lambung dewasa 10 mg Intra Vaskular dosis tunggal selama 1-2 menit.- Pencegahan muntah karena terinduksi kemoterapi kanker 1-2 mg/kg berat badan secara infus Intra Vaskular 30 menit sebelum kemoterapi kanker.- Pencegahan muntah pasca operasi 10-20 mg Intra Muskular selama 1-2 menit pada saat operasi hampir selesai.","penyajian":"Tak ada pilihan","pabrik":"Kimia Farma.","id":"9255","category_id":"1"}
