{"name":"CARPIATON-100 TABLET","harga":"  Rp. 399.300/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Spironolactone / Spironolakton.","indikasi":"Hipertensi esensial, edema jantung, edema akibat sirosis hati dengan atau tanpa asites/busung (pengumpulan cairan dalam rongga perut), edema akibat sindroma nefrotik, edema idiopatik, edema pada anak-anak, diagnosis dan pengobatan aldosteronisme primer.","kontraindikasi":"Gangguan berat fungsi ginjal, hiperkalemia. Hiponatremia, hamil & menyusui, penyakit Addison, ulkus peptikum, anuria.","perhatian":"Gangguan fungsi ginjal. Usia lanjut. Interaksi obat : penggunaan bersama dengan Kalium tambahan atau zat-zat hemat Kalium lainnya.","efeksamping":"Ginekomastia (pembesaran payudara pria), kram, diare, mengantuk, letargi (keadaan kesadaran yang menurun seperti tidur lelap, dapat dibangunkan sebentar, tetapi segera tertidur kembali), bercak kemerahan di kulit, sakit kepala, erupsi kulit eritematosa atau makulopapular, biduran/kaligata, kekacauan mental, demam karena obat, ataksia (gangguan koordinasi gerakan), impotensi, gangguan ereksi, menstruasi tidak teratur. Jarang : agranulositosis, perdarahan sesudah menopause.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 100 mg x 100 biji.","dosis":"Hipertensi essensial :  - dewasa : awalnya 25 mg/hari, lalu ditingkatkan sampai 100 mg/hari sebagai dosis tunggal atau dalam 2 dosis terbagi. - anak-anak : 1-2 mg/kg berat badan/hari dalam 2 dosis terbagi. Hipertensi berat : 100 mg/hari.Dapat ditingkatkan dengan jarak tiap 2 minggu sampai dengan 400 mg/hari. Edema jantung :  - dewasa : 50-100 mg/hari sebagai dosis tunggal atau dalam dosis terbagi. - anak-anak : 3 kali sehari 1 mg/kg berat badan. Edema akibat sirosis hati dengan atau tanpa asites pada orang dewasa : 300-600 mg/hari. Edema akibat sindroma nefrotik pada orang dewasa : 100-200 mg/hari. Edema idiopatik : 100 mg/hari. Edema pada anak-anak : 3,3 mg/kg berat badan dalam dosis terbagi atau dosis tunggal. Diagnosis dan pengobatan aldosteronisme primer : 400 mg/hari selama 3-4 minggu untuk tes yang panjang/lama.Untuk tes singkat/sebentar : 400 mg/hari selama 4 hari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Fahrenheit.","id":"926","category_id":"2"}
