{"name":"EPRINOC TABLET","harga":"  Rp. 367.840/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Eperisone Hidroklorida / Eperisone HCl 50 mg.","indikasi":"Mengobati gejala-gejala miotonik yang berhubungan dengan penyakit sindroma servikal periartritis pada bahu dan sakit pinggang.Paralisis spastis yang di sebabkan penyakit seperti:- Penyakit serebrovaskular, paralisis spastis spinal, spondilosis serviks.- Sekuele atau gejala sisa pasca operasi (termasuk tumor serebrospinal).- Sekuele atau gejala sisa trauma (trauma spinal, trauma kepala).- Sklerosis amiotropik lateral, infantile cerebral palsy, degenerasi spino serebelar.- Gangguan vaskularisasi spinal dan ensefalomielopati.","kontraindikasi":"","perhatian":"Lemah, pusing atau mengantuk dapat terjadi pada penggunaan obat ini. Hentikan pengobatan atau dosis diturunkan pada saat timbul gejala pertama tersebut.Hati-hati bila digunakan pada penderita penyakit hati.Keamanan pemakaian pada anak-anak, wanita hamil dan menyusui belum diketahui.Interaksi Obat:Dilaporkan terjadinya gangguan akomodasi okuler bila tolperison hidroklorida suatu senyawa mirip dengan obat ini diberikan bersama-sama dengan metokarbamol.","efeksamping":"- Gangguan fungsi hati, ginjal, Jumlah eritrosit dan hemoglobin kadang-kadang dapat menjadi abnormal.- Ruam kulit, gatal-gatal, insomnia, sakit kepala, mengantuk, kekakuan, gemetar pada anggota badan.- Mual, muntah, anoreksia, rasa tidak nyaman pada perut, mulut kering, konstipasi, diare, nyeri perut.- Anuresis, inkontinensia, gejala-gejala lain pada gangguan saluran kemih.- Lemah, pusing atau rasa lelah, kemerahan pada muka dan berkeringat.","indeksamanwanitahamil":"","kemasan":"Tablet salut gula 50 mg x 10 x 10's.","dosis":"- Dewasa: 3 kali sehari 1 tablet, sesudah makan.- Dosis harus disesuaikan dengan umur pasien dan berat ringannya gejala.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Sanbe Farma.","id":"9300","category_id":"4"}
