{"name":"VISUDYNE VIAL","harga":"  Rp. 16.840.325/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Verteporfin.","indikasi":"Pengobatan degenerasi makular yang berhubungan dengan usia pada pasien dengan predominan klasik subfoveal neovaskularisasi koroidal.","kontraindikasi":"Porfiria, gangguan hepatik berat.","perhatian":"Pasien menjadi fotosensitif selama 48 jam setelah terapi.Selama periode tersebut, hindari terpapar pada kulit dan mata yang tidak diproteksi atau organ tubuh lain terhadap sinar langsung atau penyinaran dalam ruangan.Pasien yang harus keluar rumah selama hari ke-1 dari 48 jam setelah pengobatan harus menggunakan pelindung dan kacamata gelap.Gangguan hepatik sedang atau obstruksi bilier.Pasien dengan pengalaman kehilangan penglihatan berat (lebih besar dan sama dengan 4 saluran) dalam 1 minggu, setelah terapi tidak semestinya diobati lagi sampai penglihatannyasembuhmuntuk pra-pengobatan.Hamil dan laktasi.Interaksi Obat:Obat fotosensitivitas, dimetil sulfoxid, â-carotene, etanol, formiat dan manitol, blok kanal Calcium, polimiksin B, antikoagulan, vasokonstriktor atau inhibitor agregasi platelet seperti inhibitor tromboksan A2.","efeksamping":"Penglihatan kabur, mata merah, kemunduran penglihatan, lingkaran hitam atau kelabu, skotoma, bintik hitam, nyeri pada tempat injeksi, edema, inflamasi, ekstravasasi, nyeri punggung, reaksi fotosensitif, astenia, pruritus, hiperkolesterolemia.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Vial 15 mg x 1","dosis":"Step 1: 6mg/m² permukaan tubuh, dilarutkan dalam 30 mL dan diinfus selama 10 menit.Step 2: Penyinaran 15 menit setelah memulai infus.Jika kedua mata harus diobati, penyinaran diberikan pada mata ke-2 secepatnya setelah penyinaran mata pertama dan tidak lebih dari 20 menit sejak permulaan dari infus. Pasien dievaluasi setiap 3 bulan. Pada keadaan berulangnya kebocoran dari neovaskularisi koroidal, pengobatan dapat diberikan sampai dengan 4x/tahun.","penyajian":"Tak ada pilihan","pabrik":"Novartis Biochemie","id":"9308","category_id":"13"}
