{"name":"KAMAFLAM TABLET 25 MG","harga":"  Rp. 121.000/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Diclofenac / Kalium Diklofenak.","indikasi":"- Terapi jangka pendek pada kondisi akut : keseleo, nyeri dan radang pasca operasi.- Terapi tambahan pada radang infeksi Telinga Hidung Tenggorokan.","kontraindikasi":"Hipersensitif terhadap kalium diklofenak, Ulkus peptik, urtikaria atau rinitis akut karena asam asetilsalisilat atau obat yang menghambat sintetase prostaglandin, pasien dengan serangan asma. Ischaemic heart disease, peripheral arterial disease, cerebrovascular disease, congestive heart failure.","perhatian":"Pasien dengan gejala gangguan pencernaan, riwayat ulkus saluran cerna, radang usus besar, penyakit Crohn, dan penyakit hati.Hentikan pemakaian bila terjadi perdarahan saluran cerna.Gangguan jantung dan fungsi ginjal.Hepatik porfiria, hamil dan laktasi.Interaksi Obat :Litium, digoksin, Anti Inflamasi Non Steroid, siklosforin, diuretik hemat Kalium, metotreksat.","efeksamping":"Gangguan Susunan Saraf Pusat dan sistim saraf perifer, erupsi kulit, gagal ginjal akut, peningkatan Serum Glutamic Oxaloacetic Transaminase dan Serum Glutamic Pyruvic Transaminase, trombositopenialeukopenia, anemia dan agranulositosis, gangguan saluran cerna, hipersensitivitas.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet Salut Gula 25 mg x 5 x 10's","dosis":"Dewasa : Awal 100 sampai 150 mg per hari.Kasus ringan dan anak usia lebih dari 14 tahun : 75 sampai 100 mg per hari.Dosis diberikan dalam 2 sampai 3 dosis terbagi. Tidak untuk anak usia kurang 14 tahun.  Dosis maksimal 100 mg per hari (dosis awal maksimal 150 mg sehari pada hari pertama) dosis terbagi & dengan durasi sesingkat mungkin.\r\n Apabila berdasarkan penilaian dokter diperlukan dosis yang lebih tinggi, harus ada pertimbangan manfaat-resiko dengan baik.\r\n","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Kimia Farma.","id":"9312","category_id":"4"}
