{"name":"FORTANEST AMPUL 5 MG (P)","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Midazolam.","indikasi":"Anestesi digunakan sebagai premedikasi, induksi dan pemeliharaan anestesi umum.Sedasi pada prosedur diagnostik dan anestesi lokal.","kontraindikasi":"- Glaukoma sudut sempit.- Bayi prematur.","perhatian":"Miastenia gravis, insomnia pada psikosis, depresi berat, kerusakan otak berat, insufisiensi pernafasan.Usia lanjut, hamil, gangguan hati dan ginjal. Menyebabkan ketergantungan.Dapat mengganggu kemampuan mengendarai atau menjalankan mesin.Hindari penghentian yang tiba-tiba.Interaksi Obat :Meningkatkan efek sedasi dari neuroleptika, trankuilizer, antidepresan, hipnotik lain, anestesi dan analgesi.Efek potensiasi dengan eritromisin, ketokonazol, itrakonazol, diltiazem, verapamil, simetidin dan inhibitor enzim hepatik.","efeksamping":"Mual, muntah, sakit kepala, cegukan, laringospasme, dispnea, halusinasi, ataksia, ruam kulit, reaksi paradoksikal, episode amnesia.","indeksamanwanitahamil":"D: Positif ada kejadian yang berbahaya pada janin manusia, tetapi keuntungan dari penggunaan oleh wanita hamil mungkin dapat diterima walaupun berisiko. (Misalnya jika obat digunakan untuk situasi menyelamatkan nyawa atau penyakit yang serius dimana obat yang lebih aman tidak dapat digunakan atau tidak efektif).","kemasan":"Ampul 5 mg/mL x 5's","dosis":"Sedasi2 mg secara Intra Vena selama 30 menit, 2 menit kemudian ditingkatkan 0,5 sampai 1 mg jika sedasi kurang adekuat. Dosis rata-rata : 2,5 sampai 7,5 mg.Premedikasi70 sampai 100 mcg/kilo gram secara Intra Muskular 30 sampai 60 menit sebelum operasi. Dosis lazim : 5 mg.Induksi200 sampai 300 mcg/kilo gram secara intra vena lambat.Anak usia lebih dari 7 tahun150 mcg/kilo gram.Sedasi pada Pasien Intensive Care UnitAwal 30 sampai 300 mcg/kilo gram secara Intra Vena selama 5 menit, kemudian 30 sampai 200 mcg/kilo gram per hari.","penyajian":"Tak ada pilihan","pabrik":"Kalbe Farma.","id":"9316","category_id":"4"}
