{"name":"CATAFLAM TABLET 25 MG","harga":"  Rp. 158.433/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Diclofenac / Kalium Diklofenak.","indikasi":"Keadaan meradang setelah traumatik (terpukul/terbentur/teriris) yang disertai rasa sakit/nyeri, peradangan dan nyeri sesudah operasi, sebagai tambahan pada infeksi THT yang meradang yang disertai nyeri hebat. Sindroma nyeri pada tulang belakang, reumatisme non artikular.","kontraindikasi":"Hipersensitif terhadap Diklofenak atau obat-obat anti radang non steroid yang lain. Ulkus peptikum.","perhatian":"Riwayat penyakit lambung-usus. Gangguan fungsi hati, jantung, atau ginjal. Asma. Porfiria. Usia lanjut, pengemudi kendaraan, operator mesin. Pasien yang kehilangan volume ekstraseluler. Hamil dan menyusui. Pada pengobatan jangka panjang, dianjurkan mengawasi fungsi hati dan hitung darah.Interaksi obat : - meningkatkan kadar Lithium, Metotreksat, Digoksin dalam plasma.- dapat mengurangi efek diuretika.- Siklosporin, antikoagulan, antidiabetika oral, Quinolon.","efeksamping":"Kadang-kadang : gangguan lambung-usus, sakit kepala, pusing, vertigo, kemerahan pada kulit, peningkatan serum transaminase. Jarang : ulkus peptikum, abnormalitas fungsi ginjal, perdarahan saluran pencernaan, hepatitis, hipersensitifitas. Kasus-kasus tertentu : pankreatitis, penyempitan usus seperti diafragma, meningitis aseptik, pneumonitis, eritema multiformis, sindroma Stevens-Johnson, sindroma Lyell, eritroderma, purpura (keadaan yang ditandai dengan bercak-bercak perdarahan dalam kulit atau selaput lendir), diskrasia darah, gangguan sistem kardiovaskular (jantung dan pembuluh darah), gangguan perasaan atau penglihatan.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Cataflam sugar-coated tab 25 mg x 5 x 10's","dosis":"Dewasa : dosis awal 100-150 mg dibagi dalam 2-3 dosis. Pada kasus yanglebih ringan & untuk anak berusia lebih dari 14 tahun : 75-100 mg sehari.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Novartis.","id":"933","category_id":"4"}
