{"name":"REGUMEN TABLET","harga":"  Rp. 112.530/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Norethisterone.","indikasi":"Pengobatan perdarahan rahim difungsional. endometriosis, metropati hemoragika, sindroma pra-menstruasi, penundaan waktu haid, menoragi dan dismenore.","kontraindikasi":"- Kehamilan, gangguan fungsi hati yang parah, riwayat sakit kuning, gatal seluruh tubuh selam hamil.- Karsinoma payudara atau saluran ginjal, porfiria, perdarahan vagina, sindroma Dubin-Johnson.- sindroma Rotor, riwayat tumor hatiherpes selama hamil, gangguan tromboemboli, tromboflebitis, penyakit serebrovaskular, infark miokardial.","perhatian":"Diabetes, hipertensi, gangguan fungsi jantung dan ginjal.Keluhan abdominal bagian atas.Sakit kepala hebat, migren, gangguan pencernaan , sakit bernafas, batuk tanpa sebab, penundaan operasi (6 minggu sebelumnya), imobilisasi, sakit kuning, kenaikan tekanan darah.","efeksamping":"Gangguan fungsi hati, penyakit kuning, eksaserbasi epilepsi dan migren, jerawat, urtikaria, retensi urin, gangguan saluran cerna.Perubahan libido, rasa tidak nyaman pada paydara, gejala pra menstruasi, siklus mens tidak teratur, mual, insomnia, alopesia, hirsutisme, depresi dan somnolen.","indeksamanwanitahamil":"X: Penelitian pada manusia dan hewan telah menunjukkan janin yang abnormal atau ada kejadian berbahaya pada janin berdasarkan pengalaman manusia atau keduanya, dan risiko penggunaan obat pada wanita hamil jelas melampaui keuntungannya. Obat dikontraindikasikan pada wanita yang sedang atau akan hamil.","kemasan":"Tablet 5 mg x 3 x 10's.","dosis":"- Perdarahan Rahim Disfungsional: 3 kali sehari 1 tablet, selama 1o hari.- Pencegahan Perdarahan: 2-3 kali sehari 1 tablet, dimulai hari ke-19 sampai hari ke-26 siklus haid.- Endometriosis: 2 kali sehari 1 tablet, dimulai hari ke-5 siklus haid.- Metropati Hemoragika dan Sindroma Pra-menstruasi: 2-3 kali sehari 1 tablet, dimulai hari ke-19 sampai hari ke-26 siklus haid.- Penundaan waktu haid: 3 kali sehari 1 tablet, selam 10-14 hari, dimulai 3 hari sebelum waktu haid yang diperkirakan.- Menoragi : 3 kali sehari 1 tablet, selama 10 hari sampai perharahan berhenti.- Dismenore: 3 kali sehari 1 tablet, dimulai hari ke-5 sampai hari ke-24 siklus haid, untuk 3-4 siklus.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Caprifarmindo.","id":"9432","category_id":"5"}
