{"name":"ROBUMIN INFUS 20% 100 ML","harga":"  Rp. 1.996.500/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Human Albumin 20 gram.","indikasi":"Pengganti albumin pada pasien dengan defisiensi utama albumin.Hypoalbuminemia akibat : kekurangan produksi albumin, katabolisme, hemorrhage, distribusi ke tubuh akibat pembedahan atau trauma besar.Shock hypovolemik.Non hemorrhage shock.Sirosis hati.Sindroma nefrotik.","kontraindikasi":"Hypersensitivitas human albumin atau bahan lain.Reaksi alergi pada preparat.Semua resiko hypervolemik dan konsekwensinya (stroke volume, hipertensi) atau haemodillution. Contoh kondisinya :- Insufisiensi dekompensasi jantung- Hipertensi- Oesophageal oedema- Haemorrhagic diathesis- Anemia berat- Renal dan post renal anuria- Dehydration (jika cairan yang cukup tidak diberikan secara simultan)","perhatian":"Infus dihentikan bila terjadi reaksi alergi.Koloid osmosis Albumin 20 % sekitar 4 kali plasma darah. Maka pasien harus dimonitor secara bersamaan untuk mencegah overload dan hyperhidrasi.Apabila Albumin 20 % atau 25 % diperlukan lebih dari 200 mL, perlu pemberian elektrolit secukupnya untuk mempertahankan keseimbangan cairan normal.Pada pengganti volume plasma yang besar, perlu pemeriksaan koagulasi dan hematokrit. Bila hematokrit turun 30 % maka perlu diberi RBC.","efeksamping":"","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Vial 100 ml","dosis":"Robumin siap diberikan dan hanya dapat diberikan secara infus IV.Kecepatan pemberian disesuaikan dengan kondisi individual dan indikasi umumnya 1 - 2 ml/menit.Waktu pemberian maksimal 3 jam, jika volume pemberian sangat perlu dihangatkan suhu tubuh sebelum digunakan.Ketika indikasi klinis menyarankan maka produk dapat diencerkan dengan larutan NaCl 0,9% atau Dextrosa 5% atau 10%","penyajian":"Tak ada pilihan","pabrik":"Novell Pharmaceutical Laboratories.","id":"9439","category_id":"19"}
