{"name":"VOLEQUIN TABLET 500 MG","harga":"  Rp. 363.000/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Levofloxacin / Levofloksasin.","indikasi":"Untuk orang dewasa yang menderita sinusitis maksilaris akut, bronkhitis kronis dengan eksaserbasi akut, pneumonia yang didapatkan dari komunitas, infeksi kulit dan struktur kulit tak berkomplikasi, infeksi saluran kemih berkomplikasi, pielonefritis akut.","kontraindikasi":"Hipersensitif terhadap Levofloksasin atau Quinolon lainnya.","perhatian":"Fotosensitifitas, gangguan neurologi. Monitor kadar gula darah pada pasien yang sedang menjalani terapi hipoglikemik. Lakukan tes darah, fungsi ginjal dan hati pada terapi jangka panjang. Anak-anak, remaja (berusia kurang dari 18 tahun). Hamil, menyusui. Interaksi obat : antasida yang mengandung Magnesium atau Aluminium, Teofilin, Warfarin, Siklosporin, Digoksin, Probenesid, Simetidin, zat antiepileptik, zat antidiabetik oral.","efeksamping":"Diare, mual, vaginitis, kembung, gatal-gatal, ruam kulit, nyeri perut, moniliasis genital, pusing, dispepsia, insomnia (susah tidur), gangguan sensasi indra pengecapan, muntah, anoreksia (kehilangan nafsu makan), kecemasan, susah buang air besar, edema, kelelahan, sakit kepala, hiperhidrosis, leukore (keputihan), perasaan tidak enak badan yang tidak jelas, kegugupan, gangguan tidur, gemetar, urtikaria (biduran).","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet salut selaput 500 mg x 10's","dosis":"250-500 mg sekali sehari.Lama terapi 7-14 hari, tergantung pada berat penyakit.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Dexa Medica.","id":"9459","category_id":"7"}
