{"name":"VOMETA FT TABLET","harga":"  Rp. 217.800/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Domperidone 10 mg.","indikasi":"Mual-mual akut, tidak dianjurkan pencegahan rutin pada muntah setelah operasi.Mual dan muntah yang disebabkan oleh pemberian levodopa dan bromokriptin lebih dari 12 minggu.Pengobatan simtom dispepsia fungsional, tidak dianjurkan untuk pemberian jangka lama.Mual dan muntah pada kemoterapi kanker dan radioterapi.","kontraindikasi":"- Penderita hipersensitif terhadap domperidon.- Penderita dengan prolaktinoma (salah satu tumor hifofisis) yang mengeluarkan prolaktin.","perhatian":"Hati-hati penggunaan pada wanita hamil dan menyusui.Tidak dianjurkan penggunaan jangka panjang.Hati-hati penggunaan pada penderita gangguan fungsi hati dan ginjal.Interaksi Obat :- Domperidon mengurangi efek hipoprolaktinemia dari bromokriptin.- Pemberian obat antikolinergik muskarinik dan analgetk oploid secara bersamaan dapat mengantagonisir efek domperidon.- Pemberian antasida secara bersamaan dapat menurunkan bioavailabilitas domperidon.- Efek bioavailabilitas dapat bertambah dari 13% menjadi 23% bila diminum 1,5 jam setalah makan.","efeksamping":"Jarang dilaporkan : sedasi, reaksi ekstrapiramid distonik, parkinsonism, tardive dyskinesia (pada pasien dewasa dan usia lanjut) dan dapat diatasi dengan obat anti parkinson.Peningkatan prolaktin serum, sehingga menyebabkan galaktorea dan ginekomastia.","indeksamanwanitahamil":"","kemasan":"box isi  50's tablet","dosis":"- Dispepsia Fungsional : Dewasa dan lanjut usia : 3 kali sehari 10-20 mg dan 10-20 mg sebelum tidur malam, tergantung respon klinik. Pengobatan jangan melebihi dari 12 minggu.- Mual dan muntah (termasuk yang disebabkan oleh levodopa dan bromokriptin) :Dewasa (termasuk usia lanjut): 10-20 mg dengan interval waktu 4 sampai 8 jam.Anak-anak (sehubungan kemoterapi kanker dan radioterapi): 0,2-0,4 mg/kg berat badan sehari dengan interval waktu 4-8 jam.- Obat diminum 15 sampai 30 menit sebelum makan dan sebelum tidur malam. Vometa FT dalam bentuk flashtab dan dapat ditelan tanpa air.","penyajian":"Dikonsumsi pada perut kosong (1 atau 2 jam sebelum/sesudah makan)","pabrik":"Dexa Medica.","id":"9463","category_id":"1"}
