{"name":"SERNADE TABLET (P)","harga":"  Rp. 0. Data hanya sebagai informasi","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Sertraline Hidroklorida 50 mg","indikasi":"Pengobatan gejala-gejala penyakit depresi dan pencegahan kekambuhan atau ulangan episode depresi.","kontraindikasi":"Hipersensitivitas terhadap Sernade.","perhatian":"Epilepsi yang tidak stabil, ECT.Tidak boleh diberikan bersama dengan obat penenang pada penderita yang mengendarai kendaraan bermotor atau menjalankan mesin.Jangan diberikan bersama atau dalam waktu 2 minggu sejak akhir pengobatan dengan penghambat Mono Amine Oxsidase.Paling sedikit 14 hari harus lewat sejak Sernade dihentikan sebelum mulai dengan obat penghambat Mono Amine Oxsidase.Insuline hepar dan ginjal harus hati-hati.Interaksi Obat :- Hati-hati dengan pemberian Sernade dalam kombinasi dengan obat-obat sentral lainnya (misalnya : Litium, Triptofan).- Meskipun telah ditunjukkan tidak ada interaksi dengan alkohol, penggunaan bersama alkohol tidak dianjurkan.- Harus diingat adanya kemungkinan Sernade berinteraksi dengan obat lain yang ikatan proteinnya tinggi.- Kemungkinan interaksi dengan digoksin, warfarin, propranolol dan fenitoin belum tuntas diteliti.","efeksamping":"Mulut kering, diare atau feses lunak, hambatan ejakulasi, tremor, bertambahnya keringat dan dispepsia.Peningkatan kadar transaminase serum tanpa gejala yang menyebabkan dihentikannya terapi, kadang-kadang terjadi pada uji klinik dan bersifat reversibel.Kadar enzim-enzim hati ini menurun kembali setelah dihentikan.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 50 mg x 3 x 10's","dosis":"- Harus diberikan sebagai dosis tunggal sekali sehari bersama atau tanpa makanan.- Dosis awal 50 mg dan dosis terapi umumnya 50 mg atau 100 mg sehari.- Dosis dapat ditingkatkan lagi dan bila perlu sampai 150 mg atau maksimal 200 mg sehari.- Penderita harus dipertahankan dengan dosis efektif serendah mungkin.Penggunaan pada Anak : Tidak dianjurkan.Penggunaan pada Usia Lanjut : Sama dengan dosis dewasa.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Novell Pharmaceutical Laboratories.","id":"9498","category_id":"4"}
