{"name":"TIDIFAR TABLET 200 MG","harga":"  Rp. 25.593/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Cimetidine / Simetidin 200 mg.","indikasi":"- Radang pada lambung dan usus 12 jari.- Pendarahan Gastro Intestinal bagian atas karena tukak dan erosi.- Refluks esofagus, tukak lambung, tukak usus 12 jari, sindrom Zollinger-Ellison.","kontraindikasi":"Hipersensitif terhadap simetidine.","perhatian":"- Pasien dengan riwayat tukak lambung, terutama lanjut usia.- Kurangi dosis pada gangguan fungsi ginjal.- Anak usia kurang dari usia 16 tahun, hamil dan laktasi.- Gangguan fungsi hati dan Kardio Vaskular.- Hindari penghentian obat secara mendadak.Interaksi Obat :Antikoagulan oral, benzodiazepin, fenitoin, prokainamid, propranolol, kuinidin, teofilin, antasid, metoklopramid, ketokonazol, aspirin, morfin.","efeksamping":"Anemia, aplastik, alopesia, ruam kulit, peningkatan kadar transaminase serum, peningkatan kadar kreatin plasma.Diare, kecapaian, pusing, gatal, bingung, ginekomastia, nefritis interstisial, pankreatitis akut.Trombositopenia, agranulositosis, sakit kepala, mialgia, artralgia, sinus bradikardi, takikardi.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet 200 mg x 10 x 10's.","dosis":"Tukak Lambung dan Usus 12 jari : 3 kali sehari 200 mg dan 400 mg sebelum tidur.- Kasus berat : 3 kali sehari 400 mg dan 400 mg sebelum tidur.- Pencegahan : 400 mg sebelum tidur sebelum tidur.Sindroma Zollinger-Elison : 3 kali sehari 400 mg dan 400 mg sebelum tidur.Radang Lambung dan usus 12 jari : 3 kali sehari 200 mg dan 400 mg sebelum tidur selama 4 sampai 6 minggu.Pendarahan Saluran Gastro Intestinal bagian atas : 4 kali sehari 400 mg.Refluks Esofagitis : 3 kali sehari 400 mg dan 400 sebelum tidur.Pasien dengan gangguan fungsi ginjal : 2 kali sehari dengan dibersihkan kreatin 0 sampai 15 mL per menit 200 mg.- 3 kali sehari 15 sampai 30 mL per menit 200 mg.- 4 kali sehari 30 sampai 50 mL per menit 200 mg.- Lebih 50 mL per menit : dosis normal.","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Ifars.","id":"9538","category_id":"1"}
