{"name":"DOPAC AMPUL","harga":"  Rp. 254.100/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Memgandung : Dopamin HCl.","indikasi":"Sebagai terapi tambahan sesudah bedah jantung terbuka dimana terjadi hipotensi persisten sesudah operasi hipovolemia.Hipotensi akut atau syok yang berhubungan dengan infark miokard, septikemia, endotoksik, trauma, gagal ginjal.Dekompensasi kordis.","kontraindikasi":"- Penggunaan bersama siklopropan dan anestesi hidrokarbon halogen.- Hipertiroid, penggunaan bersama ergotamin.- Feokromositoma, takiaritmia atrial atau ventrikuler.","perhatian":"Hamil dan laktasi, fungsi hati dan ginjal.Hipoksia, hipertensi pulmoner, lakukan monitoring rutin terhadap tekanan darah.Hipovolemia, penggunaan dosis besar, penyakit vaskuler perifer.Iskemia jantung, asidosis hiperkapnia.Interaksi Obat :- Larutan alkalin (misalnya Natrium bikarbonat), obat anestesi.- Penghambat α dan β, butirofenon, penghambat Monoamine Oxidase.- Antidrepresan trisiklik, digitalis glikosida, metisergid, ergotamin, alkaloid ergot.- Oksitosin, fenitoin Intra Vena.","efeksamping":"Pemanjangan kompleks QRS, hipertensi, gangren, piloereksi.Denyut ektopik, takikardi, nyeri angina, palpitasi, hipotensi.Vasokonstriksi, mual, muntah, sakit kepala, dispnea.Azotemia, konduksi jantung, bradikardi.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Ampul 40 mg/mL x 5 mL x 5","dosis":"Dewasa : Awal 2,5 mcg/menit.Pada pasien (serius) 5 mcg/kilo gram Berat Badan/menit, ditingkatkan bertahap dengan penambahan 5-10 mcg/kilo gram berat badan/menit.Bila perlu sampai dengan 20-50 mcg/kilo gram berat badan/menit.","penyajian":"Tak ada pilihan","pabrik":"Kalbe Farma.","id":"9569","category_id":"2"}
