{"name":"TOPAMAX SPRINKLE CAPSULE 25 MG","harga":"  Rp. 400.208/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Topiramate 25 mg.","indikasi":"Terapi tambahan untuk dewasa dan anak-anak usia lebih dan sama dengan 2 tahun dengan onset kejang parsial atau epilepsi primer.Monoterapi pada pasien yang baru didiagnosa epilepsi atau sebagai konversi ke monoterapi pada pasien epilepsi.Terapi tambahan untuk dewasa dan anak dengan kejang yang berhubungan dengan sindroma Lennox Gastaut.","kontraindikasi":"Hipersensitif terhadap salah satu komponen obat.","perhatian":"Obat harus dihentikan secara bertahap dan gangguan ginjal atau hati, anak usia kurang dari 2 tahun.interaksi obat :Primidon, Digoxin, alkohol, depresan susunan saraf pusat lain, fenitoin, karbamazepim asam valproat, fenobarbital, kontrasepsi oral, HCT, metformin, pioglitaon.","efeksamping":"Gangguan kontrasepsi, depresi, nyeri abdomen, astenia, perubahan suasana hati, gangguan pengecapan, emosi labil. Gangguan koordinasi gerakan, apatis, psikosis, reaksi agresif, keinginan bunuh diri, leukopenia, nefrolitiasis, tromboemboli.Somnolen, pusing, gugup, ataxia, lelah, gangguan bicara, gangguan daya ingat, bingung, parestesia, diplopia, anoreksia, nistagmus, mual, penurunan berat badan.","indeksamanwanitahamil":"","kemasan":"Kapsul 25 mg x 60's","dosis":"Terapi tambahan dewasa :Awal 25-50 mg tiap malam selama 1 minggu. Dosis dapat ditingkatkan sampai dengan 100 mg per hari dengan interval 1 atau 2 minggu, diberikan dalam dua dosis terbagi.Anak-anak usia lebih dari atau sama dengan 2 tahun :5-8 mg mg per kilo gram berat badan per hari dalam 2 dosis terbagi. Titrasi dosis dapat diawali dengan dosis 25 mg tiap malam selam 1 minggu pertama. Dosis dapat ditingkatkan sebesar 1-3 mg per kilo gram berat badan per hari dalam 2 dosis terbagi pada interval 1-2 minggu.Monoterapi dewasa :Awal 100 mg per hari, maksimal 500 mg per hari. Tritrasi dapat dilakukan mulai 25 mg tiap malam selama 1 minggu, dapat ditingkatkan pada interval 1 sampai 2 minggu sebesar 25 atau 50 mg per hari diberikan dalam 2 dosis terbagi.Anak-anak usia lebih atau sama dengan 2 tahun :Awal 0,5 sampai 1 mg per kilogram berat badan tiap malam selama 1 minggu, dapat ditingkatkan pada interval 1 sampai 2 minggu dengan penambahan 0,5 sampai 1 mg per kilo gram berat badan per hari diberikan dalam 2 dosis terbagi.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Janssen Cilag.","id":"9592","category_id":"4"}
