{"name":"MOVIX TABLET 15 MG","harga":"  Rp. 176.660/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Meloxicam / Meloksikam.","indikasi":"Terapi simtomatis jangka pendek osteoartritis eksaserbasi akut. Terapi simtomatis jangka panjang artritis reumatoid (poliartritis kronik).","kontraindikasi":"Ulkus lambung aktif. Pendarahan gastrointestinal, pembuluh darah otak, atau lainnya. Insufiensi hati berat.Insufiensi ginjal berat yang tidak didialisis. Penderita dengan gejala asma, polip hidung, angiodema, atau urtikaria jika diberikan asam asetil salisilat atau AINS lain. Hipersensitif terhadap meloksikam atau komponen lain dalam obat ini. Anak dan remaja usia kurang dari 15 tahun. Hamil dan laktasi.","perhatian":"Hati-hati bila memiliki riwayat penyakit gastrointestinal bagian atas dan penderita yang sedang mendapat terapi antihemostatik.pada penderita yang mengalami penurunan aliran darah ke ginjal dan penurunan volume darah, pemberian antiinflamasi nonsteroid dapat menyebabkan gagal ginjal yang akan sembuh bila pengobatan antiinflamasi nonsteroid dihentikan.Hamil dan laktasi.Dapat meningkatkan transaminase serum atau parameter lain dari fungsi hati.Dosis tidak boleh melebihi 7,5 mg untuk penderita dengan gagal ginjal stadium akhir dengan dialisis.","efeksamping":"Saluran cerna: dispepsia, mual, muntah, nyeri perut, konstipasi, kembung, diare, esofagitis, ulkus gastroduodenal, perdarahan gastrointestinal makroskopik, kolitis.Hati: Peningkatan sementara transaminase dan bilirubin.Ginjal: Peningkatan kadar kreatinin dan atau urea serum.Kulit dan mukosa: Pruritis, ruam kulit, stomatitis, urtikaria, fotosensitisasi.Sistem hematologi: anemia, leukopenia, thrombositopenia.Sistem kardiovaskular: edema, peningkatan tekanan darah, palpitasi. Saluran pernafasan: asma akut.Sistem syaraf pusat: kepala terasa ringan, pusing, vertigo, tinitus, mengantuk.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 15 mg x 20's","dosis":"Osteoartritis 7,5 mg per hari, bila diperlukan bisa ditingkatkan menjadi 15 mg per hari.Artritis reumatoid 15 mg per hari, dosis dapat dikurangi hingga 7,5 mg per hari.Penderita gagal ginjal berat dengan dialisis, dosis tidak boleh melebihi 7,5 mg per hari.Dosis maksimal meloksikam yang dianjurkan adalah 15 mg per hari. tablet harus diminum bersama dengan makanan.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Lapi Laboratories.","id":"9662","category_id":"4"}
