{"name":"KADITIC TABLET 50 MG","harga":"  Rp. 15.912/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Diclofenac Kalium.","indikasi":"Pengobatan jangka panjang untuk nyeri pasca trauma, inflamasi dan nyeri pasca operasi. Terapi penunjang pada nyeri inflamasi berat akibat infeksi telinga, hidung, tenggorokan.","kontraindikasi":"Hipersesitif terhadap diclofenac,tukak lambung, pendarahan saluran cerna. Sensitivitas silang dengan aspirin atau obat antiinflamasi nonsteroid lain. Ischaemic heart disease, peripheral arterial disease, cerebrovascular disease, congestive heart failure.","perhatian":"Pasien dnegan insufiensi jantung, ginjal dan hati berat; gangguan saluran cerna atau dengan riwayat ulkus peptik; lanjut usia; punya riwayat kecenderungan pendarahan. Hamil, laktasi. Anak usia kurang dari 14 tahun.","efeksamping":"Gangguan pencernaan, sakit perut, perut terasa panas, rasa pedas pada mata, mengantuk, pusing, sakit kepala, diare, gagal ginjal akut, reaksi kulit, peningktan jumlah enzim hati. Penggunaan jangka panjang dapat mengakibatkan: anemia sekunder, retensi cairan, peningkatan tekanan darah.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Tablet 50 mg x 5 x 10's","dosis":"Dewasa : Awal 100 sampai 150 mg per hari.  Anak usia lebih dari 14 tahun : 75 sampai 100 mg per hari.  Diberikan dalam 2 sampai 3 dosis terbagi.  Dosis maksimal 100 mg per hari (dosis awal maksimal 150 mg sehari pada hari pertama) dosis terbagi & dengan durasi sesingkat mungkin.\r\n Apabila berdasarkan penilaian dokter diperlukan dosis yang lebih tinggi, harus ada pertimbangan manfaat-resiko dengan baik.\r\n","penyajian":"Dikonsumsi bersamaan dengan makanan","pabrik":"Ifars.","id":"9676","category_id":"4"}
