{"name":"MELOXIN TABLET 15 MG","harga":"  Rp. 514.250/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Meloxicam / Meloksikam.","indikasi":"Terapi simtomatik jangka pendek untuk eksaserbasi akut osteoarthritis. Terapi simtomatik jangka panjang untuk rheumatoid arthritis (poliarthritis kronis).","kontraindikasi":"Hipersensitif terhadap meloxicam. Hipersensitif terhadap aspirin dan antiinflamasi nonsteroid lain. Ulkus peptik aktif, insufiensi hati berat, insufiensi ginjal berat non dialisis, anak, remaja usia kurang dari 15 tahun, hamil, laktasi, pendarahan gastrointestinal, perdarahan serebrovaskuler atau gangguan perdarahan lain.","perhatian":"Pasien dengan riwayat penyakit gastrointestinal bagian atas, sedang mendapat terapi koagulan. Hentikan pemberian jika terjadi ulkus peptik atau pendarahan gastrointestinal. Pasien gagal ginjal stadium akhir dengan hemodialisis tidak boleh mendapat dosis lebih dari 7,5 miligram. Pasien dengan kondisi lemah, lanjut usia. Jangan mengemudi atau menjalankan mesin selama menggunakan obat ini.","efeksamping":"Mual, muntah, dispepsia, nyeri perut, konstipasi, kembung, diare, gangguan fungsi hati, esofagitis, ulkus gastroduodenal, pendarahan gastrointestinal makroskopik, kolitis, anemia, gangguan hematologik, pruritus, ruam kulit, stomatitis, sindroma Steven-Jhonson, asma akut, sakit kepala, vertigo, tinitus, peningkatan tekanan darah, palpitasi, gangguan fungsi ginjal, reaksi hipersensitivitas.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"tablet 15 mg x 50's","dosis":"Rheumatoid arthritis 15 miligram per hari, dapat diturunkan menjadi 7,5 miligram per hari.Osteoarthritis 7.5 miligram per hari, bila perlu dosis dapat ditingkatkan menjadi 15 miligram per hari. Pasien dengan peningkatan resiko efek samping atau pasien lansia awal 7.5 miligram per hari. Pasien dialisis dengan gagal ginjal berat dosis tidak boleh melebihi 7.5 miligram per hari. dosis harian anjuran maksimum 15 miligram.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Interbat.","id":"9678","category_id":"4"}
