{"name":"GABEXAL CAPSULE 300 MG","harga":"  Rp. 968.000/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Gabapentin.","indikasi":"Terapi tambahan untuk pasien yang tidak dapat dikendalikan dengan obat antiepilepsi standar secara tunggal atau kombinasi.Pasien yang intoleransi terhadap dosis terapeutik antiepilepsi.Serangan parsial sederhana dan kompleks dengan atau tanpa serangan umum tonik-klonik sekunder.","kontraindikasi":"Hipersensitif terhadap komponen obat.","perhatian":"Gagal ginjal.Hindari penghentian obat antikonvulsan secara mendadak. Pasien dengan bangkitan campuran disertai epilepsi petit mal. Hamil dan laktasi. Anak usia kurang dari 12 tahun.","efeksamping":"Bingung, pusing, ataksia, lelah, nistagmus, sakit kepala, tremor, diplopia, ambliopia, rinitis, mual dan muntah, peningkatan berat badan, peningkatan nafsu makan, demam, faringitis, mulut atau tenggorokan kering, disartia, dispepsia, diare, konstipasi, nyeri perut, nyeri punggung, depresi, edema perifer,batuk, gelisah, emosi labil, ruam kulit, gatal, jerawat, fraktur, leukopenia.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kapsul 300 mg x 10 x 10's","dosis":"DewasaHari ke-1: 1 kapsul sekali sehari.Hari ke-2: 1 kapsul sehari 2 kali.Hari ke-3: 1 kapsul sehari 3 kali.Kisaran dosis umum 0.9-1.8 gram per hari. Maksimum 2.4 gram dalam dosis terbagi. Interval pemberian dosis tidak boleh lebih dari 12 jam.Pasien gagal ginjal dengan klirens kreatinin:60-90 mL/menit 400 mg sehari 3 kali.30-60 mL/menit 300 mg sehari 2 kali.15-30 mL/menit 300 mg sehari sekali.kurang dari 15 mL/menit 300 mg tiap hari ke-2.Hemodialisis Awal 300-400 mg/hari. Pemeliharaan: 200-300 mg sesudah 4 jam hemodialisis.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Sandoz.","id":"9711","category_id":"4"}
