{"name":"CEFAZOL VIAL 1 G","harga":"  Rp. 14.520/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Cefazolin / Na Sefazolin.","indikasi":"Pencegahan infeksi perioperasi pada prosedur pembedahan yang terklasifikasi sebagai terkontaminasi atau berpotensial terkontaminasi. Infeksi luas akibat bakteri Gram positif & Gram negatif yang rentan terhadap Na Sefazolin (termasuk bakteri anaerob) terutama S. aureus, E. coli, Klebsiella & P. mirabilis. Infeksi saluran pernafasan, saluran kemih & kelamin, kulit & jaringan lunak, tulang dan sendi, septikemia (keracunan darah oleh bakteri patogenik dan atau zat-zat yang dihasilkan oleh bakteri tersebut), endokarditis (radang endokardium jantung) & infeksi lain.","kontraindikasi":"Hipersensitivitas.","perhatian":"Hipersensitifitas terhadap Penisilin. Gangguan fungsi ginjal. Pasien yang mendapat diuretika poten & antibiotik nefrotoksis.Interaksi obat : - antibiotik bakteriostatik dapat mengurangi efektifitas Sefalosporin. - Probenesid dapat meningkatkan dan memperpanjang toksisitas dan kadar Sefalosporin dalam plasma.","efeksamping":"Diare, reaksi hipersensitifitas, eosinofilia, kandidiasis pada rongga mulut & alat kelamin. Jarang : kolitis pseudomembranosa, anafilaksis, neutropenia, trombositopenia, leukopenia.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Vial 1 gram x 3's","dosis":"Pencegahan infeksi perioperasi pada prosedur pembedahan yang terklasifikasi sebagai terkontaminasi atau berpotensial terkontaminasi : 1 gram secara intravena/intramuskular ½-1 jam sebelum pembedahan dimulai.Untuk prosedur yang panjang/lama : ½-1 gram secara intravena/intramuskular selama pembedahan.Setelah operasi : ½-1 gram tiap 6-8 jam selama 24 jam. Infeksi luas akibat bakteri Gram positif & Gram negatif yang rentan terhadap Na Sefazolin (termasuk bakteri anaerob) terutama S. aureus, E. coli, Klebsiella & P. mirabilis, infeksi saluran pernafasan, saluran kemih & kelamin, kulit & jaringan lunak, tulang dan sendi, septikemia, endokarditis, & infeksi lain :  - dewasa : 1 gram/hari, dapat ditingkatkan menjadi 3-5 gram. - anak-anak dan bayi : 20-40 mg/kg berat badan/hari dalam 2-4 dosis terbagi.Untuk anak : dapat ditingkatkan sampai 100 mg/kg berat badan. - bayi baru lahir : 2 kali sehari 10-20 mg/kg berat badan.","penyajian":"Tak ada pilihan","pabrik":"Dankos/Fujisawa.","id":"978","category_id":"7"}
