{"name":"INVOMIT TABLET 4 MG","harga":"  Rp. 315.810/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Ondansetron hydrochloride.","indikasi":"Mual dan muntah karena sitotoksik kemoterapi dan radioterapi, paska operasi.","kontraindikasi":"Hipersensitif terhadap ondansetron dan komponen lain.","perhatian":"Hamil dan laktasi.","efeksamping":"Konstipasi, sakit kepala, sedasi, sensasi kemerahan, atau hangat pada kepala, dan epigastrium, peningkatan aminotransferase yang asimtomatik.Reaksi hipersensitif.","indeksamanwanitahamil":"B: Baik penelitian reproduksi hewan tidak menunjukkan risiko pada janin maupun penelitian terkendali pada wanita hamil atau hewan coba tidak memperlihatkan efek merugikan (kecuali penurunan kesuburan) dimana  tidak ada penelitian terkendali yang mengkonfirmasi risiko pada wanita hamil semester pertama (dan tidak ada bukti risiko pada trisemester selanjutnya).","kemasan":"Tablet salut selaput 4 mg x 3 x 6's","dosis":"DewasaPemberian kemoterapi yang sangat emetogenikAwal 8 mg secara injeksi intravena lambat atau infus selama 15 jmenit segera sebelum kemoterapi, diikuti dengan 1 mg/jam secara infus kontinu selama kurang dari 24 jam atau 8 mg 2 kali secara injeksi intravena lambat atau diinfuskan selama 15 menit dengan selang waktu 4 jam. Atau bisa juga diikuti dengan 8 mg peroral tiap 12 jam selama 5 hari.Kemoterapi yang kurang emetogenik 8 mg secara injeksi intravena lambat atau diinfuskan selama 15 menit segera sebelum kemoterapi, atau 8 mg per oral 1-2 jam sebelum kemoterpi diikuti dengan 8 mg peroral tiap 12 jam selama 5 hari.Mual dan muntah akibat induksi radioterapi8 mg per oral tiap 12 jam. Dosis pertama diberikan 1-2 jam sebelum radioterapi.Anak 5 mg/m persegi intravena selama 15 menit segera sebelum kemoterapi, diikuti dengan 4 mg per oral tiap 12 jam selama 5 hari.Pasien dengan gangguan fungsi ginjalDosis tidak boleh lebih dari 8 mg.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Interbat.","id":"9798","category_id":"1"}
