{"name":"LYRICA CAPSUL 75 MG","harga":"  Rp. 193.581/ kemasan","golongan":"http://medicastore.com/image_banner/obat_keras_dan_psikotropika.gif","kandungan":"Pregabalin.","indikasi":" Nyeri neuropatik perifer pada dewasa.  Postherpetic neuralgia. LYRICA diindikasikan sebagai terapi tambahan pada pasien dewasa dengan parsial onset seizures dengan atau tanpa generalisasi kedua.","kontraindikasi":"Hipersensitif terhadap komponen obat. Menyusui.","perhatian":"Pasien dengan masalah keturunan yang jarang akan intoleransi laktosa. Defisiensi laktase atau malabsorpsi glukosa-galaktosa. Kerusakan ginjal, diabetes. Kehamilan. Orang lanjut usia, anak-anak 12-17 tahun. Interaksi Obat: Oxycodone, etanol, lorazepam.","efeksamping":"Pusing, mengantuk. Nafsu makan bertambah. Mood euforia (senang berlebihan), kebingungan, libido menurun, mudah marah, penglihatan kabur, dan vertigo.","indeksamanwanitahamil":"C: Penelitian pada hewan  menunjukkan efek samping pada janin ( teratogenik atau embriosidal atau lainnya) dan belum ada penelitian yang terkendali pada wanita atau penelitian pada wanita dan hewan belum tersedia. Obat seharusnya diberikan bila hanya keuntungan potensial memberikan alasan terhadap bahaya potensial pada janin.","kemasan":"Kapsul 75 mg x 14's","dosis":"LYRICA diberikan secara oral dengan atau tanpa makanan 150-600 mg/hari dalam 2 atau 3 dosis terbagi. Nyeri neuropatik Dosis awal 75 mg dua kali sehari. Dapat ditingkatkan sampai 150 mg dua kali sehari setelah interval 3-7 hari. Maksimum: 300 mg dua kali sehari setelah 1 minggu. Epilepsi Dosis awal 75 mg dua kalis ehari. Dapat ditingkatkan sampai 150 mg dua kali sehari setelah satu minggu. Maksimum 300 mg dua kali sehari setelah minggu tambahan. Dosis maksimum yang direkomendasikan adalah 100 mg 3 kali sehari (300 mg/hari)pada pasien dengan bersihan kreatinin setidaknya 60 mL/min. Dosis dimulai dengan 50 mg 3 kali sehari (150 mg/hari) dan dapat ditingkatkan hingga 300 mg/hari dalam 1 minggu berdasarkan efek dan toleransi dari pasien.  Postherpetic neuralgia. Dosis yang direkomendasikan adalah 75-150 mg 2 kali sehari, atau 50-100 mg 3 kali sehari (150-300 mg/hari) pada pasien dengan bersihan kreatinin setidaknya 60 mL/min. Dosis awal yang harus diberikan 75 mg dua kali sehari, atau 50 mg 3 kali sehari (150 mg/hari) dan dapat ditingkatkan hingga 300 mg/hari dalam waktu 1 minggu berdasar efek dan toleransi pada pasien.   Epilepsi LYRICA dengan dosis 150-600 mg/hari telah menunjukkan keefektifan untuk terapi tambahan pada penderita epilepsi. Total dosis harian harus dipisah menjadi 2-3 kali sehari.   Karena LYRICA utamanya dikeluarkan melalui ekskresi ginjal, maka dosis harus disesuaikan untuk pasien dengan penurunan fungsi ginjal.","penyajian":"Dikonsumsi bersamaan dengan makanan atau tidak","pabrik":"Pfizer.","id":"9820","category_id":"4"}
